{
    "about": {
        "bookname": "நாலடியார்",
        "category": "பதினெண் கீழ்க்கணக்கு",
        "author": "சமண முனிவர்கள்",
        "noofpoems": 400,
        "period": "கி.பி.250",
        "description": "நாலடியார் பதினெண் கீழ்க்கணக்கு நூல் தொகுப்பைச் சேர்ந்த ஒரு தமிழ் நீதி நூல். இது நான்கு அடிகளைக் கொண்ட வெண்பாக்களால் ஆனது. இது சமண முனிவர்களால் இயற்றப்பட்ட நானூறு தனிப்பாடல்களின் தொகுப்பாகக் கருதப்படுகிறது. இதனால் இது நாலடி நானூறு எனவும் பெயர் பெறும். பல சந்தர்ப்பங்களில் இது புகழ் பெற்ற தமிழ் நீதி நூலான திருக்குறளுக்கு இணையாகப் பேசப்படும் சிறப்பைப் பெற்றுள்ளது. வாழ்க்கையின் எளிமையான விடயங்களை உவமானங்களாகக் கையாண்டு நீதி புகட்டுவதில் நாலடியார் தனித்துவம் பெற்று விளங்குகிறது. \n\nநீதிகளைக் கூறுவதில் திருக்குறளும் நாலடியாரும் ஏறக்குறைய ஒரே முறையைப் பின்பற்றுகின்றன. திருக்குறளைப் போன்றே நாலடியாரும், அறத்துப்பால், பொருட்பால், காமத்துப்பால் எனும் முப்பிரிவுகளை உடையதாக விளங்குகிறது.திருக்குறள் இரண்டு அடிகளில் சொல்ல, நாலடியார் நான்கு அடிகளில் சொல்கிறது.திருக்குறள் ஒரே ஆசிரியரால் இயற்றப்பட்டது. நாலடியாரோ சமண முனிவர் நானூறு பேர் பாடிய வெண்பாக்களின் தொகுப்பாகும். 'ஆலும் வேலும் பல்லுக்குறுதி; நாலும் இரண்டும் சொல்லுக்குறுதி', 'சொல்லாய்ந்த நாலடி நானூறும் நன்கு இனிது', 'பழகுதமிழ் சொல்லருமை நாலிரண்டில்' என்கிற கூற்றுகள் இதன் பெருமையை திருக்குறளுக்கு இணையாக எடுத்தியம்புவன.",
        "poem": "வான்இடு வில்லின் வரவறியா வாய்மையால் \n கால்நிலம் தோயாக் கடவுளை - யாம்நிலம் \n சென்னி யுறவணங்கிச் சேர்தும்எம் உள்ளத்து \nமுன்னி யவைமுடிக என்று.",
        "meaning": "வானிலே தோன்றும் வானவில்லின் தோற்றமும் மறைவும் அறிதற்காது; அதுபோலவே, பிறப்பு இறப்பு கியவற்றின் இயல்புகளை அறிதலும் அரிதாம். இது உண்மையாதலால், பாதம் பூமியில் படியாத (பூ மேல் நடந்த) அருகக் கடவுளை, 'எமது மனத்திலே நினைத்தவை நிறைவேற வேண்டும்' என்று பக்தியுடன் தரையில் தலை பொருந்துமாறு தாழ்ந்து பணிந்து தொழுவோமாக! (வானவில் இன்னவாறு தோன்றும் என்பதனை யாரும் அறியார். அதுபோலவே வாழ்க்கையில் துன்பங்கள் இன்னவாறு தோன்றும் என்பதனையும் யாராலும் அறிய இயலாது. இந்த உடம்பு எப்போது அழியும் என்பதும் அறிதற்கு அரிது. ஆயின் அழிவு உறுதி. அப்படி அது அழிவதற்குள் நல்ல செயல்கள் கைகூடும்படி கடவுளைத் தொழுவோம் என்பது கருத்து)"
    },
    "poems": [
        {
            "Number": 1,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "செல்வம் நிலையாமை",
            "Poem": "அறுசுவை யுண்டி அமர்ந்தில்லாள் ஊட்ட \nமறுசிகை நீக்கியுண் டாரும் - வறிஞராய்ச் \nசென்றிரப்பர் ஓரிடத்துக் கூழ்எனின், செல்வம் ஒன்று \nஉண்டாக வைக்கற்பாற் றன்று.",
            "Meaning": "ஆறு வகைச் சுவை உணவை அன்புடன் மனைவி உண்பிக்க, ஒரு கவளமே கொண்டு, மற்றவற்றை நீக்கியுண்ட செல்வர்களும் வறியராகி, வேறோர் இடம் போய், எளிய கூழ் உணவை இரந்து உண்பர். ஆதலால் செல்வம் நிலையானது என்று கருதத்தக்கதன்று."
        },
        {
            "Number": 2,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "செல்வம் நிலையாமை",
            "Poem": "துகள்நீர் பெருஞ்செல்வம் தோன்றியக்கால் தொட்டுப் \nபகடு நடந்தகூழ் பல்லாரோ டுண்க; \nஅகடுற யார்மாட்டும் நில்லாது செல்வம் \nசகடக்கால் போல வரும்.",
            "Meaning": "குற்றமற்ற அறவழியில் ஈட்டிய பெருஞ்செல்வம் உண்டான காலம் தொடங்கி, எருமைக் கடாக்களைப் பூட்டி உழவு செய்து பெற்ற அப்பொருளைப் பலருடன் சேர்ந்து உண்ணுக! ஏனெனில், செல்வம் யாரிடத்தும் நிலையாக நிற்காமல் வண்டிச் சக்கரம்போல் (மேல்கீழாகவும், கீழ் மேலாகவும்) மாறிவரும்."
        },
        {
            "Number": 3,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "செல்வம் நிலையாமை",
            "Poem": "யானை எருத்தம் பொலியக் குடை நிழற் கீழ்ச் \nசேனைத் தலைவராய்ச் சென்றோரும் - ஏனை \nவினை உலப்ப வேறாகி வீழ்வர்தாம் கொண்ட \nமனையாளை மாற்றார் கொள.",
            "Meaning": "யானையின் பிடரியிலே அமர்ந்து எல்லாரும் காணுமாறு குடைநிழலில் படைகளுக்கெல்லாம் தலைவராகச் சென்ற அரசர்களும், தீவினை கெடுப்பதனால், முன்னிருந்த நிலையினின்றும் வேறுபட்டு, தம் மனைவியையும் பகைவர் கவர்ந்துகொண்டு போக, வறுமையில் வீழ்வர். (நல்வினை போய், தீவினை வருமானால் அரசரும் தாழ்வடைவர். எனவே, செல்வம் உள்ளபோதே அறம் செய்க என்பதாம்.)"
        },
        {
            "Number": 4,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "செல்வம் நிலையாமை",
            "Poem": "நின்றன நின்றன நில்லா எனஉணர்ந்து \nஒன்றின ஒன்றின வல்லே செயின்செய்க; \nசென்றன சென்றன வாழ்நாள் செறுத்துடன் \nவந்தது வந்தது கூற்று.",
            "Meaning": "நிலைபெற்றன நிலைபெற்றன என்று நினைக்கப்பட்ட பொருள்கள் நிலைத்திராது அழியும் என்று உணர்ந்து உங்களால் செய்யக்கூடிய அறங்களைச் செய்ய நினைத்தால் விரைந்து செய்க! (ஏனெனில்) வாழ்நாட்கள் விரைந்து போய்க்கொண்டேயிருக்கின்றன. எமன் கோபித்து வந்துகொண்டே யிருக்கிறான்."
        },
        {
            "Number": 5,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "செல்வம் நிலையாமை",
            "Poem": "என்னானும் ஒன்றுதம் கையுறப் பெற்றக்கால் \nபின்னாவ தென்று பிடித்திரா - முன்னே \nகொடுத்தார் உயப்போவர் கோடில்தீக் கூற்றம் \nகொடுத்தாறு செல்லும் சுரம்.",
            "Meaning": "ஏதாகிலும் ஒரு பொருள் தமது கையில் சேரப் பெற்றால், முதுமைக் காலத்தில் பயன்படும் என்று அதனைப் பிடித்து வைத்திராமல் அப்பொருள் அழிவதற்கு முன்பே அறம் செய்தவர்கள் தனது தொழிலில் தவறாத கொடிய எமன், பாசக் கயிற்றால் கட்டியிழுத்துச் செல்லும் பாலை வழியினின்றும், தப்பிச் செல்வர். (அறம் செய்பவர் நரகம் புகார்; துறக்கம் எய்துவர் என்பது கருத்து.)"
        },
        {
            "Number": 6,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "செல்வம் நிலையாமை",
            "Poem": "இழைத்தநாள் எல்லை இகவா; பிழைத்தொரீஇக் \nகூற்றம் குதித்துய்ந்தார் ஈங்கில்லை; - ஆற்றப் \nபெரும்பொருள் வைத்தீர், வழங்குமின் நாளைத் \nதழீஇம்தழீஇம் தண்ணம் படும்.",
            "Meaning": "ஆயுட் காலத்தின் எல்லையைக் கடந்து எமனிடமிருந்து தப்பிக் குதித்து ஓடிப் பிழைத்தவர் இல்லை! பெரும் பொருளைச் சேர்த்து வைத்திருப்பவர்களே! அதைப் பிறருக்குக் கொடுத்து உதவுங்கள்! நாளைக்கே (விரைவில்) உங்களது பிணப்பறை 'தழீம் தழீம்' என்னும் ஓசையுடன் எழும்"
        },
        {
            "Number": 7,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "செல்வம் நிலையாமை",
            "Poem": "தோற்றம்சால் ஞாயிறு நாழியா வைகலும் \nகூற்றம் அளந்துநும் நாளுண்ணும்; - ஆற்ற \nஅறஞ்செய் தருளுடையீர் ஆகுமின்; யாரும் \nபிறந்தும் பிறவாதார் இல்.",
            "Meaning": "எமன், ஒளி மிக்க சூரியனை, 'நாழி' என்னும் அளவு கருவியாகக் கொண்டு, உமது வாழ்நாள்தோறும் அளந்து ஆயுள் இறுதியில் உயிரை உண்ணும்! ஆதலால் மிகுதியாக அறம் செய்து உயிர்களிடத்தில் அருளுடையவராக ஆகுங்கள்! அப்படி காதவர் மக்களாகப் பிறந்தும் பிறவாதவரே அவர்!"
        },
        {
            "Number": 8,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "செல்வம் நிலையாமை",
            "Poem": "செல்வர்யாம் என்றுதாம் செல்வுழி எண்ணாத \nபுல்லறி வாளர் பெருஞ்செல்வம் - எல்லில் \nகருங்கொண்மூ வாய்திறந்த மின்னுப்போல் தோன்றி \nமருங்கறக் கெட்டு விடும்.",
            "Meaning": "நாம் செல்வம் உடையயோம்!' என்ற கர்வம் கொண்டு மறுமையைப் பற்றி எண்ணாத சிற்றறிவினரின் பெரும் செல்வம், இரவில் கருமையான மேகம் வாய் திறப்பதால் உண்டான மின்னலைப் போலத் தோன்றி, இருந்த இடம் தெரியாமல் அழிந்துவிடும்!"
        },
        {
            "Number": 9,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "செல்வம் நிலையாமை",
            "Poem": "உண்ணான் ஒளிநிறான் ஓங்கு புகழ்செய்யான் \nதுன்னருங் கேளிர் துயர்களையான் - கொன்னே \nவழங்கான் பொருள்காத் திருப்பானேல், அஆ \nஇழந்தான்என் றெண்ணப் படும்.",
            "Meaning": "ஒருவன் தான் உண்ணாதவனாய், மதிப்பை நிலை நிறுத்தாதவனாய், மிக்க புகழுக்குரிய செயல்களைச் செய்யாதவனாய், நெருங்கிய உறவினரின் துன்பங்களைக் களையாதவனாய், இரப்பார்க்குக் கொடாதவனாய், வீணாகப் பொருளைக் காத்திருப்பானாயின், ஐயகோ! அவன் அந்தப் பொருளை இழந்து விட்டான் என்றே கருதப்படுவான்! (செல்வம் நிலையில்லாதது. ஆதலின் இருக்கும்போதே அதனை நன்கு பயன்படுத்தாவிடின் அந்தப் பொருள் இழந்த பொருளாகக் கருதப்படும்.)"
        },
        {
            "Number": 10,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "செல்வம் நிலையாமை",
            "Poem": "உடாஅதும் உண்ணாதும் தம்உடம்பு செற்றும் \nகெடாஅத நல்லறமும் செய்யார் - கொடாஅது \nவைத்தீட்டி னார்இழப்பர், வான்தோய் மலைநாட! \nஉய்த்தீட்டும் தேனீக் கரி.",
            "Meaning": "வானளாவிய மலைகளையுடைய நாட்டுக்குத் தலைவனே! உடுக்காமலும் உண்ணாமலும், உடம்பு நலிவுற்ற போதும் கெடாத நல்லறம் செய்யாராகி இரவலர்க்குக் கொடாது பொருளைச் சேர்ப்பவர், அதனை இழப்பர். பல மலரினின்றும் கொண்டு வந்து சேர்த்து வைக்கும் தேனை இழக்கும் தேனீயானது இதற்குச் சான்றாகும்!"
        },
        {
            "Number": 11,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "இளமை நிலையாமை",
            "Poem": "நரைவரும் என்றெண்ணி நல்லறி வாளர் \nகுழவி யிடத்தே துறந்தார்; - புரைதீரா \nமன்னா இளமை மகிழ்ந்தாரே கோல்ஊன்றி \nஇன்னாங் கெழுந்தீருப் பார்.",
            "Meaning": "நல்லறிவாளர், மூப்பு நிச்சயமாக வரும் என்று கருதி இளமையிலேயே துறவு பூண்டனர்; குற்றம் நீங்காத, நிலையற்ற இளமைப் பருவத்தில் மகிழ்ந்து வாழ்ந்தவர், முதுமைக் காலத்தில் கோலை ஊன்றிக் கொண்டு வருத்தத்துடன் எழுந்திருப்பர்."
        },
        {
            "Number": 12,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "இளமை நிலையாமை",
            "Poem": "நட்புநார் அற்றன நல்லாரும் அஃகினார் \nஅற்புத் தளையும் அவிழ்ந்தன, - உட்காணாய்; \nவாழ்தலின் ஊதியம் என்னுண்டாம்? வந்ததே \nஆழ்கலத் தன்ன கலி.",
            "Meaning": "நட்பாகிய கயிறுகள் அற்றுப் போயின; பெண்களும் அன்பில் குறைந்தனர்; சுற்றத்தாரின் அன்பாகிய கயிறும் அவிழ்ந்து வீழ்ந்தது; மனத்திலே யோசித்துப் பார்! கடலில் மூழ்கும் கப்பலில் இருப்போர்க்கு நேர்ந்த துன்பம் போலத் துன்பம் (முதுமை) வந்து விட்டது! இனி உயிரோடு இருப்பதில் என்ன பயன் உண்டு? ஒரு பயனும் இல்லை."
        },
        {
            "Number": 13,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "இளமை நிலையாமை",
            "Poem": "சொல்தளர்ந்து கோல்ஊன்றிச் சோர்ந்த நடையினராய்ப் \nபல்கழன்று பண்டம் பழிகாறும் - இல்செறிந்து \nகாம நெறிபடரும் கண்ணினார்க்கு இல்லையே \nஏம நெறிபடரும் ஆறு.",
            "Meaning": "பேச முடியாது சொல் தடுமாறி, கோல் ஊன்றித் தள்ளாடும் நடையினராய்ப் பற்களும் வீழ்ந்துபட, தமது உடலைப் பிறர் பார்த்து எள்ளி நகையாடுமாறு இல்வாழ்க்கையில் பெரிதும் ஈடுபாடு கொண்டு, சிற்றின்ப ஆசையிலே மூழ்கிக் கிடக்கும் அற்ப அறிவீனர்க்குப் பேரின்பமாகிய வீட்டு நெறியிலே செல்லும் வகை இல்லை."
        },
        {
            "Number": 14,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "இளமை நிலையாமை",
            "Poem": "தாழாத் தளராத் தலைநடுங்காத் தண்டூன்றா \nவீழா இறக்கும் இவள்மாட்டும் - காழ்இலா \nமம்மர்கொள் மாந்தர்க்கு அணங்காகும் தன்கைக் கோல் \nஅம்மனைக்கோல் ஆகிய ஞான்று.",
            "Meaning": "முதுகு வளைந்து கூனி உடல் தளர்ந்து, தலை நடுங்கி, தடியை ஊன்றி நடந்து தள்ளாடி வீழ்ந்து இறக்கும் நிலையில் உள்ள இவளிடத்தும், மன உறுதி யில்லாத காம மயக்கம் கொண்ட மனிதருக்கு, இவள் கையிலிருக்கும் ஊன்று கோலானது இவள் தாய்க்கு ஊன்று கோலாக இருந்த நாளில் (இவள் இளமையோடிருந்த நாளில்) மிக்க ஆசை உண்டாகியிருக்கும். (இந்தக் கிழவி இளமையோடிருந்தபோது, இவள் மீது ஆசை உண்டாகியிருக்கும் என்றதனால், இப்போது இளமையோடிருப்பவர், நாளை முதுமையடைந்து வெறுக்கத்தக்க நிலையடைவர் என்பது உணர்த்தப்பட்டது.)"
        },
        {
            "Number": 15,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "இளமை நிலையாமை",
            "Poem": "எனக்குத்தாய் ஆகியாள் என்னைஈங் கிட்டுத் \nதனக்குத்தாய் நாடியே சென்றாள்; - தனக்குத்தாய் \nஆகியவளும் அதுவானாள் தாய்த்தாய்க்கொண்டு \nஏகும் அளித்திவ் வுலகு.",
            "Meaning": "எனக்குத் தாயாக இருந்தவள் என்னை இவ்வுலகத்தில் விட்டு விட்டுத் தனக்கொரு தாயைத் தேடிப் போனாள். (இறந்துவிட்டாள்) அப்படிப் போன என் தாய்க்குத் தாயாக இருந்த என் பாட்டியும், தனக்கொரு தாயைத் தேடிச் சென்றாள். இத் தன்மையாய் இந்த உலகம் ஒரு தாய் மற்றொரு தாயைத் தேடிக்கொண்டு செல்லும் எளிமை உடையது! (எத்தகைய இளமை அழகுடையோரும் இறந்துபடுவர் என்பது கருத்து)"
        },
        {
            "Number": 16,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "இளமை நிலையாமை",
            "Poem": "வெறியயர் வெங்களத்து வேல்மகன் பாணி \nமுறியார் நறுங்கண்ணி முன்னர்த் தயங்க \nமறிகுள குண்டன்ன மன்னா மகிழ்ச்சி \nஅறிவுடை யாளர்கண் இல்.",
            "Meaning": "வெறியாடும் பலிக் களத்தில், வெறியாடும் பூசாரியின் கையில் கட்டியுள்ள தளிர்கள் நிறைந்த மணமுள்ள பூமாலை எதிரில் விளங்க, அது கண்ட பலி ஆடு, அந்தத் தளிரை உண்டு மகிழ்தல் போன்று, நிலையில்லாத இளமை இன்பத்தில் மகிழ்தல், அறிவுடையவரிடத்து இல்லை!"
        },
        {
            "Number": 17,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "இளமை நிலையாமை",
            "Poem": "பனிபடு சோலைப் பயன்மர மெல்லாம் \nகனியுதிர்ந்து வீழ்ந்தற் றிளமை - நனிபெரிதும் \nவேல்கண்ணள் என்றிவளை வெஃகன்மின் மற்றிவளும் \nகோல்கண்ண ளாகும் குனிந்து.",
            "Meaning": "இளமைப் பருவமானது, குளிர்ச்சி மிக்க சோலையில் உள்ள பயனைத் தரும் மரங்களெல்லாம், பழங்கள் உதிர்ந்து வீழ்ந்தாற்போல் ஆகும்! ஆதலால் இப்போது இப்பெண்ணை இளமை அழகுமிக்க, வேல் போன்ற கண்ணையுடையவள் என்று வியந்து, இவளிடம் மிகவும் ஆசை கொள்ளாதீர்! இந்த இளம் பெண்ணும் ஒரு காலத்தில் முதுகு வளைந்து கூனியாகி, கோலாகிய கண்ணையுடையவளாவாள்! (கனிகள் உதிர்ந்த மரம் விரும்பத் தகாததாகி விடும். அதுபோல இளமை கழிந்த உடலும் விரும்பத் தகாததாம். முதுமையில் பார்வை குறைவதால் கோலைத் தட்டி வழி கண்டு செல்வாள் என்பதை உணர்த்த 'கோல் கண்ணள்' என்றார்.)"
        },
        {
            "Number": 18,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "இளமை நிலையாமை",
            "Poem": "பருவம் எனைத்துள பல்லின்பால் ஏனை \nஇருசிகையும் உண்டீரோ என்று - வரிசையால் \nஉண்ணாட்டம் கொள்ளப் படுதலால் யாக்கைக்கோள் \nஎண்ணார் அறிவுடை யார்.",
            "Meaning": "வயது எத்தனை ஆயிற்று? பல்லின் நிலைமை என்ன? ஆடாது இருக்கிறதா? இரு புறங்களிலும் மென்று தின்ன முடிகிறதா?' என்று வயதானவர் நிலையைக் கேட்டறிவதால், அறிவுடையோர், இளமையின் உடல் வலிமையை நிலையானது என்று கருதமாட்டார்கள்."
        },
        {
            "Number": 19,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "இளமை நிலையாமை",
            "Poem": "மற்றறிவாம் நல்வினை யாம்இளையம் என்னாது \nகைத்துண்டாம் போழ்தே கரவாது அறஞ்செய்ம்மின் \nமுற்றியிருந்த கனியொழியத் தீவளியால் \nநற்காய் உதிர்தலும் உண்டு.",
            "Meaning": "நல்லறங்களைப் பின்னர் ஆராய்ந்து செய்வோம். இப்போது இளைஞராக இருக்கிறோம் என்று நினையாமல், பொருள் இருக்கும்போதே மறைக்காமல் அறத்தைச் செய்யுங்கள். ஏனெனில், கடுங்காற்றால் நன்கு பழுத்த பழங்கள் விழாமலிருக்க, நல்ல காய்கள் உதிர்தலும் உண்டு. (பெருங்காற்று வீசும்போது பழங்கள் உதிராமல் இருக்க, காய் உதிர்வது போல, வயதானவர் பிழைத்திருக்க வாலிபர் இறத்தலும் உண்டு. ஆதலால் இப்போது இன்பங்களை அனுபவித்து, வயது முதிர்ந்த பின் நல்லறங்களைச் செய்து கொள்வோம் என்று நினையாமல் பொருள் கிடைத்த போதே அறம் செய்ய வேண்டும் என்பது கருத்து)"
        },
        {
            "Number": 20,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவியல்",
            "Section": "இளமை நிலையாமை",
            "Poem": "ஆட்பார்த் துழலும் அருளில்கூற் றுண்மையால் \nதோட்கோப்புக் காலத்தால் கொண்டுய்ம்மின் - பீட்பிதுக்கிப் \nபிள்ளையைத் தாய்அலறக் கோடலான் மற்றதன் \nகள்ளம் கடைப்பிடித்தல் நன்று.",
            "Meaning": "ஆயுள் முடியும் ஆளைத் தேடிக்கொண்டு திரிகின்ற, அருள் இல்லாத எமன் என ஒருவன் இருப்பதால் (மறுமைப் பயணத்துக்கு வேண்டிய) தோளில் சுமக்கத்தக்க கட்டுச் சோற்றை (புண்ணியத்தை) தக்க காலத்தில் தேடிப் பிழைத்துக்கொள்ளுங்கள்! வயிற்றில் இருக்கும் கருவை வெளிப்படச் செய்து, தாய் அலறி அழுமாறு பிள்ளையைக் கொண்டு போவதால், அந்த எமனுடைய வஞ்சனையை அறிந்து நல்வினை செய்தல் நல்லது!"
        },
        {
            "Number": 21,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "யாக்கை நிலையாமை",
            "Poem": "மலைமிசைத் தோன்றும் மதியம்போல் யானைத் \nதலைமிசைக் கொண்ட குடையர் - நிலமிசைத் \nதுஞ்சினார் என்றெடுத்துத் தூற்றப்பட் டாரல்லால் \nஎஞ்சினார் இவ்வுலகத் தில்.",
            "Meaning": "மலையின் மீது காணப்படும் சந்திரனைப் போல, யானைத் தலையின் மீது பிடித்த குடையுடைய அரசர்களும், உலகில் இறந்தனர் என இகழப்பட்டார்களே அல்லாமல், இவ்வுலகில் இறவாது எஞ்சி இருந்தவர் யாரும் இல்லை. (மன்னாதி மன்னர்களும் மாண்டனர் என்றதனால் யாக்கை நிலையாமை உணர்த்தப்பட்டது.)"
        },
        {
            "Number": 22,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "யாக்கை நிலையாமை",
            "Poem": "வாழ்நாட்கு அலகுஆ வயங்கொளி மண்டிலம் \nவீழ்நாள் படாஅது எழுதலால் - வாழ்நாள் \nஉலவாமுன் ஒப்புர வாற்றுமின்; யாரும் \nநிலவார் நிலமிசை மேல்.",
            "Meaning": "உயிரோடு வாழும் காலத்தை அளக்கும் கருவியாக விளங்கும் சூரியன், நாள் தவறாமல் உதயமாதலால், ஆயுள் கெடா முன்னர், பிறருக்கு உதவி செய்யுங்கள். யாருமே உலகில் சாகாமல் நிலைத்து இருக்க மாட்டார்கள். (சூரியன் தோன்றுவது - ஒரு நாள் கழிந்தது; இரு நாட்கள் கழிந்தன என ஆயுளை அளவிடுவதாக இருத்தலால், வாழ்நாள் முடிவதற்கு முன்னரே நல்லறம் செய்து வாழவேண்டும் என்பது கருத்து.)"
        },
        {
            "Number": 23,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "யாக்கை நிலையாமை",
            "Poem": "மன்றம் கறங்க மணப்பறை யாயின \nஅன்றவர்க் காங்கே பிணப்பறையாய்ப் - பின்றை \nஒலித்தலும் உண்டாமென்று உய்ந்துபோம் ஆறே \nவலிக்குமாம் மாண்டார் மனம்.",
            "Meaning": "திருமண மண்டபம் முழங்க மண வாத்தியமாக நின்றவை, அன்றைக்கே, அங்கேயே அந்த மனிதர்க்குப் பிணப்பறையாய் ஒலித்தலும் உண்டு என நினைத்து, மாட்சிமையுடையோர் மனமானது, பிறவிப் பிணியினின்று நீங்கும் வழியையே உறுதியாய்ப் பற்றியிருக்கும்."
        },
        {
            "Number": 24,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "யாக்கை நிலையாமை",
            "Poem": "சென்றே எறிய ஒருகால்; சிறுவரை \nநின்றே எறிப பறையினை - நன்றேகாண் \nமுக்காலைக் கொட்டினுள் மூடித்தீக் கொண்டுஎழுவர் \nசெத்தாரைச் சாவார் சுமந்து.",
            "Meaning": "(பறை அடிப்போர்) இறந்தவர் வீட்டிற்குச் சென்று ஒரு முறை பிணப்பறையை அடிப்பர்; சிறிது நேரம் கழித்து மீண்டும் ஒரு முறை அடிப்பர்; மூன்றாவது முறை பறை அடிப்பதற்குள் சாகப் போகிறவர்கள், செத்தவர்களைத் துணியால் மூடி மறைத்துத் தூக்கிக் கொண்டு, நெருப்பை எடுத்துக்கொண்டு சுடுகாட்டை நோக்கிப் புறப்பட்டுச் செல்வர். (எனவே யாக்கை நிலையாமையை நன்கு யோசித்துப் பார்!)"
        },
        {
            "Number": 25,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "யாக்கை நிலையாமை",
            "Poem": "கணம்கொண்டு சுற்றத்தார் கல்லென் றலறப் \nபிணம்கொண்டு காட்டுய்ப்பார்க் கண்டும் - மணங்கொண்டீண்டு \nஉண்டுண்டுண் டென்னும் உணர்வினால் சாற்றுமே \nடொண்டொண்டொ டென்னும் பறை.",
            "Meaning": "கூட்டமாகக் கூடி உறவினர் கூவி அழ, பிணத்தைத் தூக்கிக் கொண்டு சுடுகாட்டில் இடுபவரைப் பார்த்தும், திருமணம் செய்துகொண்டு, இவ்வுலகில் நிச்சயமாய் 'இன்பம் உண்டு, இன்பம் உண்டு' என்று மயங்குபவனுக்கு, 'டொண் டொண் டொண்' என ஒலிக்கும் சாப்பறையானது, இவ்வுலக வாழ்க்கையில் இத்தகைய இன்பம் இல்லை (யாக்கை நிலையில்லை) என்னும் உண்மையை உரைக்கும்!"
        },
        {
            "Number": 26,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "யாக்கை நிலையாமை",
            "Poem": "நார்த்தொடுத்து ஈர்க்கிலென் நன்றாய்ந்து அடக்கிலென் \nபார்த்துழிப் பெய்யிலென் பல்லோர் பழிக்கிலென்; \nதோற்பையுள் நின்று தொழிலறச் செய்தூட்டும் \nகூத்தன் புறப்பட்டக் கால்.",
            "Meaning": "தோல் பையாகிய உடம்பிலிருந்து, தான் செய்ய வேண்டிய தொழில்களை முழுமையாகச் செய்து, அப்பயனைத் தானே அனுபவிக்கின்ற கூத்தாடியாகிய உயிர் உடலைவிட்டு அப்புறம் சென்றால், பின் அவ்வுடலைக் கயிற்றால் கட்டியிழுத்தால்தான் என்ன? நன்றாகச் சுத்தம் செய்து அடக்கம் செய்தால் தான் என்ன? கண்ட இடத்திலே போட்டால்தான் என்ன? பலரும் பழித்தால்தான் என்ன? (ஒரு செயலைச் செய்யத் தூண்டுவதும் உயிர்தான்; அந்தச் செயலின் பயனை அனுபவிப்பதும் உயிர்தான். அத்தகைய உயிர் இருக்கும்போது மேலான செயல்களைச் செய்க! என்பதாம். ஒவ்வொரு நேரமும் வெவ்வேறு சிந்தனைகளை, செயல்களையுடையதால் உயிரைக் கூத்தன் என்றார்.)"
        },
        {
            "Number": 27,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "யாக்கை நிலையாமை",
            "Poem": "படுமழை மொக்குளின் பல்காலும் தோன்றிக் \nகெடுமிதோர் யாக்கையென் றெண்ணித் - தடுமாற்றம் \nதீர்ப்பேம்யாம் என்றுணரும் திண்ணறி வாளரை \nநேர்ப்பார்யார் நீணிலத்தின் மேல்.",
            "Meaning": "வீழ்கின்ற மழை நீரிலே தோன்றும் குமிழிபோலப் பலமுறை தோன்றி அழியும் ஒருவகைப் பொருள் இந்த உடம்பு எனக் கருதி, இப்பிறவித் துன்பத்தைப் போக்கிக் கொள்வோம் நாம் என்று உணர்ந்து, அதற்கான அறங்களைச் செய்யும் உறுதியான நல் ஞான முள்ளவரை இப்பெரிய உலகில் ஒத்திருப்பவர் யார்? ஒருவரும் இல்லை!"
        },
        {
            "Number": 28,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "யாக்கை நிலையாமை",
            "Poem": "யாக்கையை யாப்புடைத்தாப் பெற்றவர் தாம்பெற்ற \nயாக்கையா லாய பயன்கொள்க; - யாக்கை \nமலைநாடு மஞ்சுபோல் தோன்றிமற் றாங்கே \nநிலையாது நீத்து விடும்.",
            "Meaning": "உடம்பை உறுதியுடையதாக முன் செய்த நல்வினைப் பயனால் பெற்றவர், அதனால் ஆகும் பயனான நற்காரியங்களைச் செய்வாராக! ஏனெனில் மலை மீது உலாவும் மேகம்போல் காணப்பட்டு நிலை பெறாது இவ்வுடல் அழிந்துவிடும்"
        },
        {
            "Number": 29,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "யாக்கை நிலையாமை",
            "Poem": "புல்நுனிமேல் நீர்போல் நிலையாமை என்றெண்ணி \nஇன்னினியே செய்க அறவினை; - இன்னினியே \nநின்றான் இருந்தான் கிடந்தான்தன் கேள்அலறச் \nசென்றான் எனப்படுத லால்.",
            "Meaning": "ஒருவன் இப்பொழுது நின்று கொண்டிருந்தான்; உட்கார்ந்தான்; படுத்தான்; தன் உறவினர் அலறி அழ இறந்தான் என்று கூறப்படுவதால், புல் நுனியிலிருக்கும் நீர்த்துளியைப் போல நிலையில்லாத தன்மையுடையது இந்த உடம்பு என்று எண்ணி, இப்பொழுதே அறவினைகளைச் செய்க!"
        },
        {
            "Number": 30,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "யாக்கை நிலையாமை",
            "Poem": "கேளாதே வந்து கிளைகளாய் இல்தோன்றி \nவாளாதே போவரால் மாந்தர்கள் - வாளாதே \nசேக்கை மரன்ஒழியச் சேண்நீங்கு புள்போல \nயாக்கை தமர்க்கொழிய நீத்து.",
            "Meaning": "மனிதர்கள் 'வரட்டுமா' என்று கேளாமல் வந்து உறவினராய் ஒரு வீட்டில் பிறந்து பின், தாம் வாழ்ந்த கூடு மரத்திலே கிடக்கத் தூரத்தே பறந்து செல்லும் பறவைகளைப் போலச் சுற்றத்தாரிடம் உடம்பை விட்டு விட்டுப் பேசாமல் இறந்து போவார்கள். ('குடம்பை தனித்தொழியப் புள் பறந்தற்றே, உடம்போடு உயிரிடை நட்பு' என்பது குறள்.)"
        },
        {
            "Number": 31,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "அறன் வலியுறுத்தல்",
            "Poem": "அகத்தாரே வாழ்வார்என் றண்ணாந்து நோக்கிப் \nபுகத்தாம் பெறாஅர் புறங்கடை பற்றி \nமிகத்தாம் வருந்தி இருப்பாரே மேலைத் \nதவத்தால் தவஞ்செய்யா தார்.",
            "Meaning": "(அதற்கும் முன் பிறப்பில் தவம் செய்யாத காரணத்தால்) முற்பிறப்பில் தவம் செய்யாதவர், 'இவ்வீட்டில் உள்ளவர்களே சிறப்புடன் வாழ்பவராவர்! என்று கருதி உயர்ந்தோங்கி நிற்கும் ஒரு வீட்டை அண்ணாந்து நோக்கி, உள்ளே போக முடியாதவராகி, தலை வாயிலைப் பிடித்துக்கொண்டு மிக வருந்தியிருப்பர். (முற்பிறப்பில் தவம் செய்யாதவர் என்றதனால், அதற்கு முன் பிறப்பிலும் அவர் தவம் செய்யாதவர் என்பது கருத்து. 'தவமும் தவமுடையார்க்கு ஆகும்' என்பது திருக்குறள்.)"
        },
        {
            "Number": 32,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "அறன் வலியுறுத்தல்",
            "Poem": "ஆவாம்நாம் ஆக்கம் நசைஇ அறம்மறந்து \nபோவாம்நாம் என்னாப் புன்நெஞ்சே - ஓவாது \nநின்றுஞற்றி வாழ்தி எனினும்நின் வாழ்நாட்கள் \nசென்றன செய்வது உரை.",
            "Meaning": "செல்வத்தை விரும்பி அதனைப் பெருக்கிப் பெருஞ்செல்அறத்தை மறந்து இறந்துபோவோம் நாம் என்று எண்ணாத அற்ப நெஞ்சே! வராவோம் என்றெண்ணி ஓயாமல் உழைத்து வாழ்கின்றாய். எனினும், உன் வாழ் நாட்கள் ஒழிந்தன! இனி நீ மறுமைக்காகச் செய்யப் போவதுதான் என்ன? சொல்!"
        },
        {
            "Number": 33,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "அறன் வலியுறுத்தல்",
            "Poem": "வினைப்பயன் வந்தக்கால் வெய்ய உயிரா \nமனத்தின் அழியுமாம் பேதை - நினைத்ததனைத் \nதொல்லையது என்றுணர் வாரே தடுமாற்றத்து \nஎல்லை இகந்தொருவு வார்.",
            "Meaning": "அறிவில்லாதவன், முன் செய்த தீவினை இப்போது வந்து பயனைத் தந்து துன்புறுத்தும்போது பெருமூச்சு விட்டு மனம் வருந்துவான். அத்தீவினைப் பயனை நினைத்துப் பார்த்து, இது முற்பிறப்பின் பாவத்தால் நேர்ந்தது என்று உணர்ந்து அதனை ஏற்று அமைதியாக அனுபவிக்கும் அறிவுடையோர் பிறவித் துன்பத்தின் எல்லையைக் கடந்து நீங்குவர்."
        },
        {
            "Number": 34,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "அறன் வலியுறுத்தல்",
            "Poem": "அரும்பெறல் யாக்கையைப் பெற்ற பயத்தால் \nபெரும் பயனும் ஆற்றவே கொள்க - கரும்பூர்ந்த \nசாறுபோல் சாலவும் பின்உதவி மற்றதன் \nகோதுபோல் போகும் உடம்பு.",
            "Meaning": "பெறுதற்கு அரிய இம்மனித உடம்பை (இம் மனிதப் பிறவியை) புண்ணியப் பயனால் பெற்றிருக்கிறோம். அப்படிப் பெற்றதைக் கொண்டு சிறந்த புண்ணியத்தை மேலும் மிகுதியாகத் தேடிக்கொள்ள வேண்டும். அப்புண்ணியம், கரும்பிலிருந்து உண்டான சாறுபோல், உயிருக்குப் பெரிதும் உதவும். அக்கரும்பின் சக்கை போல் உடம்பு பயனற்றதாய் அழிந்து போகும்!"
        },
        {
            "Number": 35,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "அறன் வலியுறுத்தல்",
            "Poem": "கரும்பாட்டிக் கட்டி சிறுகாலைக் கொண்டார் \nதுரும்பெழுந்து வேம்கால் துயராண் டுழவார்; \nவருந்தி உடம்பின் பயன்கொண்டார் கூற்றம் \nவருங்கால் பரிவ திலர்.",
            "Meaning": "கரும்பை ஆலையில் ஆட்டி அதன் சாற்றினால் ஆகிய வெல்லக் கட்டியை நல்ல பதத்திலே கொண்டவர்கள். அந்தக் கரும்பின் சக்கை தீப்பற்றி எரியும்போது துன்புறமாட்டார்கள். அதுபோல, முயன்று நல்லறம் செய்து பிறவிப் பயனைப் பெற்றவர் எமன் வரும்போது துன்பமடையார்."
        },
        {
            "Number": 36,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "அறன் வலியுறுத்தல்",
            "Poem": "இன்றுகொல் அன்றுகொல் என்றுகொல் என்னாது \nபின்றையே நின்றது கூற்றமென் றெண்ணி \nஒருவுமின் தீயவை ஒல்லும் வகையால் \nமருவுமின் மாண்டார் அறம்.",
            "Meaning": "இறப்பு இன்று வருமோ அன்று வருமோ என்று வருமோ என்று நினையாமல், எமன் பின் புறத்திலேயே நிற்கிறான் என எண்ணித் தீய செயல்களை விட்டு விடுங்கள். முடிந்த அளவு மாண்புடையார் போற்றிய அறத்தைச் செய்யுங்கள். (இன்று, அன்று, என்று என்பன இளமைக் காலத்தையும், முதுமைக் காலத்தையும் இடைக் காலத்தையும் உணர்த்தின. ஒல்லும் வகை - இல்லறத்தைப் பொருள் நிலைக்கு ஏற்பவும், துறவறத்தை உடல் நிலைக்கு ஏற்பவும் மேற்கொள்ளல்.)"
        },
        {
            "Number": 37,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "அறன் வலியுறுத்தல்",
            "Poem": "மக்களா லாய பெரும்பயனும் ஆயுங்கால் \nஎத்துணையும் ஆற்றப் பலவானால் - தொக்க \nஉடம்பிற்கே ஒப்புரவு செய்தொழுகாதுஉம்பர்க் \nகிடந்துண்ணப் பண்ணப் படும்.",
            "Meaning": "மக்கட் பிறவியால் செய்யத்தக்க நற்செயல்களைப் பற்றி எப்படி ஆராய்ந்து பார்த்தாலும் அவை மிகப் பலவாம். அப்படியிருக்க, எலும்பும், தோலும், சதையும், இரத்தமும் கூடிய இந்த உடம்புக்கே உதவி செய்து வாழ்ந்து கொண்டிராமல் மறுமை இன்பங்களை நுகர்தற்கேற்ற நல்லறங்களைச் செய்ய வேண்டும்."
        },
        {
            "Number": 38,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "அறன் வலியுறுத்தல்",
            "Poem": "உறக்கும் துணையதோர் ஆலம்வித் தீண்டி \nஇறப்ப நிழற்பயந் தாஅங்கு - அறப்பயனும் \nதான்சிறி தாயினும் தக்கார்கைப் பட்டக்கால் \nவான்சிறிதாப் போர்த்து விடும்.",
            "Meaning": "(விரலால் கிள்ளி எடுக்கும் அளவுள்ளதான) மிகச்சிறிய ஆலம் விதை, வளர்ந்து ஓங்கித் தழைத்து மிக்க நிழலைத் தருவதுபோல, அறப்பொருள் மிகச்சிறியதாயினும் அது தகுதியுடையவர் கையில் சேர்ந்தால், அதன் பயன் வானினும் பெரிதாக விளங்கும் (வான் சிறிதா-வானினும் பெரிதாக)"
        },
        {
            "Number": 39,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "அறன் வலியுறுத்தல்",
            "Poem": "வைகலும் வைகல் வரக்கண்டும் அஃதுணரார் \nவைகலும் வைகலை வைகுமென் றின்புறுவர் \nவைகலும் வைகல்தம் வாழ்நாள்மேல் வைகுதல் \nவைகலை வைத்துணரா தார்.",
            "Meaning": "நாள்தோறும் நாள் கழிந்து வருவதைப் பார்த்திருந்தும், அப்படி நாள் தோறும் நாள் கழிதலை அறியாதவர், தமது ஆயுள் நாளில் ஒரு நாள் அப்படிக் கழிவதை உணராது, அது 'நிலையாக இருக்கிறது' என நினைத்து இன்புறுவர். (இதனால் ஒவ்வொரு நாளும் கழிதற்கு முன் நல்லறம் செய்ய வேண்டும் என வற்புறுத்தப்பட்டது)"
        },
        {
            "Number": 40,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "அறன் வலியுறுத்தல்",
            "Poem": "மான அருங்கலம் நீக்கி இரவென்னும் \nஈன இளிவினால் வாழ்வேன்மன் - ஈனத்தால் \nஊட்டியக் கண்ணும் உறுதிசேர்ந்து இவ்வுடம்பு \nநீட்டித்து நிற்கும் எனின்.",
            "Meaning": "இழிவான காரியத்தைச் செய்து உணவு ஊட்டுவதனாலும் உறுதியுடன் கூடி இவ்வுடம்பு நீண்ட நாள் நிலைத்திருக்கும் என்பது உண்மையானால் மானம் என்னும் சிறந்த அணிநலனைக் களைந்தெறிந்து விட்டு உயிர்வாழ்வேன் (எப்படி ஊட்டினாலும் இந்த உடம்பு அழியக் கூடியதே"
        },
        {
            "Number": 41,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தூய் தன்மை",
            "Poem": "மாக்கேழ் மடநல்லாய் என்றாற்றும் சான்றவர் \nநோக்கார்கொல் நொய்யதோர் புக்கிலை - யாக்கைக்கோர் \nஈச்சிற கன்னதோர் தோல் அறினும் வேண்டுமே \nகாக்கை கடிவதோர் கோல்.",
            "Meaning": "மாந்தளிர் போலும் நிறமும், இளமையும் உடைய பெண்ணே!' என்று மாதரை நோக்கிப் பிதற்றும் அறிவுடையோர், அற்ப உடம்பின் இழிவை எண்ணிப் பார்க்க மாட்டார்களோ? அவ்வுடம்பில் இழிவை எண்ணிப் பார்க்க மாட்டார்களோ? அவ்வுடம்பில் ஈயின் சிறகு அளவான சிறிய தோல் அறுபட்டாலும், அந்த இடத்தில் உண்டான புண்ணை நோக்கி வரும் காக்கையை விரட்ட ஒரு கோல் வேண்டும். (அறிவுடையோர் என்பது எள்ளல் குறிப்பு.)"
        },
        {
            "Number": 42,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தூய் தன்மை",
            "Poem": "தோல்போர்வை மேலும் துளைபலவாய்ப் பொய்ம்மறைக்கும் \nமீப்போர்வை மாட்சித்து உடம்பானால் - மீப்போர்வை \nபொய்ம்மறையாக் காமம் புகலாது மற்றதனைப் \nபைம்மறியாப் பார்க்கப் படும்.",
            "Meaning": "தோலாகிய போர்வையின் மீதும் துளைகள் பலவாகி உள்ளே அழுக்கை மறைக்கின்ற போர்வையினால், பெருமையுடையதாக இருக்கிறது இவ்வுடம்பு! அப்படி ஆதலால், மேல் போர்வை கொண்டு உள்ளிருக்கும் அழுக்கை மறைக்காமலும், ஆசை மொழி புகலாமலும் அவ்வுடம்பை ஒரு பையைத் திருப்பிப் பார்ப்பது போல எண்ணிப் பார்க்க வேண்டும்! (அப்போதுதான் உடம்பின் புன்மை புலப்படும்.)"
        },
        {
            "Number": 43,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தூய் தன்மை",
            "Poem": "தக்கோலம் தின்று தலைநிறையப் பூச்சூடிப் \nபொய்க்கோலம் செய்ய ஒழியுமே - எக்காலும் \nஉண்டி வினையுள் உறைக்கும் எனப்பெரியோர் \nகண்டுகை விட்ட மயல்.",
            "Meaning": "எப்பொழுதும் உண்ணும் தொழில், உடம்பின் உள்ளே அழுக்கை மிகுவிக்கும் என்று உணர்ந்து பெரியோர் விலக்கிவிட்ட ஆசை என்னும் மயக்கத்தைத் தரும் உடம்பின் அழுக்கு (கெட்ட நாற்றம்) வால்மிளகு, வெற்றிலை, பாக்கு முதலான வாசனைப் பொருள்களை வாயிலிட்டு மென்று தின்று, தலை நிறைய மணமலர் சூடிச் செயற்கையாக அலங்கரித்துக் கொள்வதால் ஒழியுமா? ஒழியாது!"
        },
        {
            "Number": 44,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தூய் தன்மை",
            "Poem": "தெண்ணீர்க் குவளை பெருங்கயல் வேலென்று \nகண்ணில்புன் மாக்கள் கவற்ற விடுவேனோ \nஉண்ணீர் களைந்தக்கால் நுங்குசூன் றிட்டன்ன \nகண்ணீர்மை கண்டொழுகு வேன்.",
            "Meaning": "உள்ளே இருக்கும் நீரை நீக்கிவிட்டால், பனை நுங்கைத் தோண்டியெடுத்தாற் போல் காணப்படும் கண்ணின் இயல்பை அறிந்து, பற்றற்று நடக்கும் நான், மகளிரின் கண்களைத் தெளிந்த நீரிலே உள்ள குவளை மலர்கள் என்றும், புரளும் கயல்மீன்கள் என்றும், வேற்படை என்றும் கூறி அறிவுக் கண் இல்லாத அற்ப மனிதர்கள் எனது மனத்தைத் துன்புறுத்தவிடுவேனா? (ஒழுக்கத்தை விட்டு விடுவேனா? விடமாட்டேன்.)"
        },
        {
            "Number": 45,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தூய் தன்மை",
            "Poem": "முல்லை முகைமுறுவல் முத்தென் றிவைபிதற்றும் \nகல்லாப்புன் மாக்கள் கவற்ற விடுவேனோ \nஎல்லோரும் காணப் புறங்காட் டுதிர்ந்துக்க \nபல்லென்பு கண்டொழுகு வேன்.",
            "Meaning": "எல்லோரும் காணுமாறு சுடுகாட்டில் உதிர்ந்து சிந்திக்கிடக்கின்ற பல்லாகிய எலும்புகளைப் பார்த்துப் பற்றற்று ஒழுகும் நான், மகளிரின் பற்களை முல்லை அரும்புகள் என்றும், முத்துக்கள் என்றும் கூறிப் பிதற்றும் மேலான நூலறிவு அற்ற கீழ் மக்கள் எனது உள்ளத்தைத் துன்புறுத்த விடுவேனா? (ஒழுக்கத்தை விட்டு விடுவேனா? விடமாட்டேன்.)"
        },
        {
            "Number": 46,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தூய் தன்மை",
            "Poem": "குடருங் கொழுவுங் குருதியும் என்பும் \nதொடரும் நரம்பொடு தோலும் - இடையிடையே \nவைத்த தடியும் வழும்புமாம் மற்றிவற்றுள் \nஎத்திறத்தாள் ஈர்ங்கோதை யாள்.",
            "Meaning": "குடலும், கொழுப்பும், இரத்தமும், எலும்பும், ஒன்றோடொன்று சேர்ந்திருக்கின்ற நரம்பும், தோலும் இவற்றின் இடையிடையே வைத்த தசைகளும் நிணமும் கிய இவைகளுள், குளிர்ந்த மாலை அணிந்த பெண் என்பவள் எந்தப் பகுதியைச் சேர்ந்தவள்? (இத்தகைய பொருள்களின் சேர்க்கையான உடம்பில் பற்று வைத்து அறத்தை விடக் கூடாது என்பது கருத்து"
        },
        {
            "Number": 47,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தூய் தன்மை",
            "Poem": "ஊறி உவர்த்தக்க ஒன்பது வாய்ப்புலனும் \nகோதிக் குழம்பலைக்கும் கும்பத்தைப் - பேதை \nபெருந்தோளி பெய்வளையாய் என்னுமீப் போர்த்த \nகருந்தோலால் கண்விளக்கப் பட்டு.",
            "Meaning": "அழுக்குகள் ஊறி, வெறுக்கத்தக்க ஒன்பது துளைகளையுடைய புலன்கள் வழியாக அவ்வழுக்குக் குழம்பை வெளிப்படுத்தும் உடலாகிய ஒரு குடத்தைப் பார்த்து அறிவில்லாத ஒருவன், மேலே போர்த்திருக்கும் அழகான தோலினால் கண்கள் கவரப்பட்டு, 'பெருத்த தோளையுடையவளே! வளையல்களை அணிந்தவளே! என்று பிதற்றுவான்! (அறிவிலான் உடம்பின் புற அழகைக் கண்டு மயங்குவான்!)"
        },
        {
            "Number": 48,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தூய் தன்மை",
            "Poem": "பண்டம் அறியார் படுசாந்தும் கோதையும் \nகண்டுபா ராட்டுவார் கண்டிலர்கொல் - மண்டிப் \nபெடைச்சேவல் வன்கழுகு பேர்த்திட்டுக் குத்தல் \nமுடைச்சாகாடு அச்சிற்று உழி.",
            "Meaning": "உடம்பாகிய பண்டத்தின் இயல்பை அறியாதவர்கள் அதன்மேல் பூசப்படும் சந்தனத்தையும், அணியப் பெறும் மலர் மாலையையும் கண்டு பாராட்டுகின்றனர். அவர்கள், முடை நாற்றமுடைய இவ்வுடம்பாகிய வண்டியை, அதன் அச்சாகிய உயிர் முறிந்தபின் பெண்ணும் ஆணுமான வலிமை மிக்க கழுகுகள் நெருங்கிக் கூடிப் புரட்டிக் குத்தித் தின்பதைப் பார்க்கவில்லை போலும்!"
        },
        {
            "Number": 49,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தூய் தன்மை",
            "Poem": "கழிந்தார் இடுதலை கண்டார்நெஞ் சுட்கக் \nகுழிந்தாழ்ந்த கண்ணவாய்த் தோன்றி - ஒழிந்தாரைப் \nபோற்றி நெறிநின்மின் இற்றிதன் பண்பென்று \nசாற்றுங்கொல் சாலச் சிரித்து.",
            "Meaning": "இறந்தவர்களுடைய, சுடுகாட்டில், எரிக்கப்பட்ட தலைகள், பார்த்தவர் மனம் அஞ்சுமாறு, பள்ளமாய் ஆழ்ந்திருக்கின்ற கண்களையுடையனவாகத் தோன்றி, இறவாதிருக்கும் மற்றவரைப் பார்த்து, ஏளனமாக, மிகவும் சிரித்து, 'இவ்வுடம்பின் தன்மை இப்படிப்பட்டது! எனவே அறத்தைப் போற்றி நன்னெறியில் நில்லுங்கள்!' என்று கூறும் போலும்!"
        },
        {
            "Number": 50,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தூய் தன்மை",
            "Poem": "உயிர்போயார் வெண்டலை உட்கச் சிரித்துச் \nசெயிர்தீர்க்குஞ் செம்மாப் பவரைச் - செயிர்தீர்ந்தார் \nகண்டிற் றிதன்வண்ணம் என்பதனால் தம்மையோர் \nபண்டத்துள் வைப்ப திலர்.",
            "Meaning": "இறந்தவரது மண்டை ஓடுகள், கண்டார் அஞ்சும்படி நகைத்து, இல்லறத்தில் இறுமாந்து கிடப்பவருடைய குற்றத்தைப் போக்கும், மயக்கமாகிய அக்குற்றத்தினின்றும் நீங்கியவர்கள், உண்மையை உணர்ந்து, இத்தகையதுதான் இவ்வுடம்பின் இயல்பு என்று நினைப்பதால், தமது உடம்பை ஒரு பொருளாக மதிப்பதில்லை!"
        },
        {
            "Number": 51,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "துறவு",
            "Poem": "விளக்குப் புகஇருள் மாய்ந்தாங்கு ஒருவன் \nதவத்தின்முன் நில்லாதாம் பாவம் - விளக்குநெய் \nதேய்விடத்துச் சென்றிருள் பாய்ந்தாங்கு நல்வினை \nதீர்விடத்து நிற்குமாம் தீது.",
            "Meaning": "விளக்கொளி வர, அங்கே இருந்த இருள் அகல்வது போல, ஒருவன் செய்த தவத்தின் முன்னே பாவம் விலகும், விளக்கில் எண்ணெய் குறையும்போது, இருள் பரவுவது போல் நல்வினை நீங்குமிடத்துப் பாவம் நிலைத்து நிற்கும்"
        },
        {
            "Number": 52,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "துறவு",
            "Poem": "நிலையாமை நோய்மூப்புச் சாக்காடென் றெண்ணித் \nதலையாயார் தங்கருமம் செய்வார் - தொலைவில்லாச் \nசத்தமும் சோதிடமும் என்றாங்கு இவைபிதற்றும் \nபித்தரின் பேதையார் இல்.",
            "Meaning": "நிலையாமையும், நோயும், மூப்பும், சாவுத் துன்பமும் இவ்வுடம்புக்கு உண்டு என ஞான நூல்களை ஆய்ந்துணர்ந்த, சிறந்த அறிவுடையோர் தமக்கு உறுதியான தவத்தைச் செய்வர். முடிவில்லாத இலக்கணநூல் என்று சொல்லப்பட்ட பல நூல்களையே விடாமல் சொல்லிக்கொண்டு திரியும் பித்தரைவிட அறிவில்லாதவர் உலகில் இல்லை!"
        },
        {
            "Number": 53,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "துறவு",
            "Poem": "இல்லம் இளமை எழில்வனப்பு மீக்கூற்றம் \nசெல்வம் வலிஎன் றிவையெல்லாம் - மெல்ல \nநிலையாமை கண்டு நெடியார் துறப்பர் \nதலையாயார் தாம்உய்யக் கொண்டு.",
            "Meaning": "இல்லற வாழ்வு, இளமை, மிக்க அழகு, செல்வாக்கு, செல்வம், வலிமை என்று கூறப்படும் இவையெல்லாம் நாளடைவில் நிலையில்லாமல் போதலை அறிந்து, சான்றோர்கள் தாம் கடைத்தேறும் வழியை மேற்கொண்டு காலம் தாழ்த்தாது இருவகைப் பற்றையும் துறப்பர்."
        },
        {
            "Number": 54,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "துறவு",
            "Poem": "துன்பம் பலநாள் உழந்தும் ஒருநாளை \nஇன்பமே காமுறுவர் ஏழையார் - இன்பம் \nஇடைதெரிந் தின்னாமை நோக்கி மனையாறு \nஅடைவொழிந்தார் ஆன்றமைந் தார்.",
            "Meaning": "அறிவில்லாதவர், பல நாட்கள் துன்பத்தால் வருந்தினாலும் ஒரு நாள் கிடைக்கும் அற்ப இன்பத்தையே விரும்புவர். கல்வி கேள்விகளால் நிறைந்த சான்றோர், இன்பத்தின் நிலையற்ற தன்மையையும் அதனால் நேரும் துன்பத்தையும் உணர்ந்து இல்லறத்தின் நீங்கினர். (துறவறத்தை மேற்கொண்டனர்)."
        },
        {
            "Number": 55,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "துறவு",
            "Poem": "கொன்னே கழிந்தன்று இளமையும் இன்னே \nபிணியோடு மூப்பும் வருமால் - துணிவொன்றி \nஎன்னொடு சூழாது எழுநெஞ்சே போதியோ \nநன்னெறி சேர நமக்கு.",
            "Meaning": "இளமைப் பருவமும் வீணாகக் கழிந்துவிட்டது. இப்பொழுதே நோயும் முதுமையும் வந்து சேரும்; ஆதலால் துணிவுடன், என்னோடு ஆராயாது புலன்வழி செல்லும் மனமே! நமக்கு நல்வழி உண்டாக நீ என்னுடன் வருவாயாக! (புலன் வழி செல்லாது அறிவுவழி செல்வாயாக! என ஆத்மா, மனத்தை நோக்கிக் கூறியது இது.)"
        },
        {
            "Number": 56,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "துறவு",
            "Poem": "மாண்ட குணத்தொடு மக்கட்பேறு இல்லெனினும் \nபூண்டான் கழித்தற்கு அருமையால் - பூண்ட \nமிடியென்னும் காரணத்தின் மேன்முறைக் கண்ணே \nகடியென்றார் கற்றறிந் தார்.",
            "Meaning": "மாட்சிமைப்பட்ட குணங்களும், பிள்ளைப் பேறும் மனைவியிடம் இல்லாவிட்டாலும், மணம் செய்து கொண்ட கணவன் அவளை விட்டுவிட முடியாது! எனவே திருமணம் என்பது ஒருவன் தானே மேற்கொண்ட துன்பம் ஆகும். ஆதலால்தான் மேலான ஒழுக்க நூல்களிலே உள்ள கருத்துக்களைக் கற்றுணர்ந்த ஞானிகள் 'திருமணம் செய்து கொள்ளாதீர்!' என்றனர்."
        },
        {
            "Number": 57,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "துறவு",
            "Poem": "ஊக்கித்தாம் கொண்ட விரதங்கள் உள்ளுடையத் \nதாக்கருந் துன்பங்கள் தாந்தலை வந்தக்கால் \nநீக்கி நிறூஉம் உரவோரே நல்லொழுக்கம் \nகாக்கும் திருவத் தவர்.",
            "Meaning": "முயற்சியுடன் தாம் மேற்கொண்ட விரதங்களும் (தவங்களும்) உள்ளமும் சிதையுமாறு, தடுக்க முடியாத துன்பங்கள் வந்தபோதும், எப்படியாவது அத்துன்பங்களை விலக்கித் தம் விரதங்களை நிலை நிறுத்தும் மன வலிமை மிக்கவரே துறவற ஒழுக்கத்தைக் காக்கும் சிறப்புடையவராவர். (நல்ல துறவிகளாவர்.)"
        },
        {
            "Number": 58,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "துறவு",
            "Poem": "தம்மை இகழ்ந்தமை தாம்பொறுப்ப தன்றிமற்று \nஎம்மை இகழ்ந்த வினைப்பயத்தால் - உம்மை \nஎரிவாய் நிரயத்து வீழ்வர்கொல் என்று \nபரிவதூஉம் சான்றோர் கடன்.",
            "Meaning": "பிறர் தம்மைப் பழித்துப் பேசியதைப் பொறுத்துக்கொள்வதல்லாமல், 'இவர்கள் எம்மை இகழ்ந்த தீவினைப் பயனால் மறுமையில் எரியும் நரகத்தில் வீழ்ந்து துன்புறுவார்களே!' என்று இரங்குவதும் துறவிகளின் கடமையாகும். திருவத்தவர் - சிறப்பினை உடையவர். (மேல்பாட்டில் துறவிகளின் பொறையுடைமையும், இப்பாட்டில் அவர்தம் அருளுடைமையும் கூறப்பட்டுள்ளன.)"
        },
        {
            "Number": 59,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "துறவு",
            "Poem": "மெய்வாய்கண் மூக்குச் செவியெனப் பேர்பெற்ற \nஐவாய வேட்கை அவாவினைக் - கைவாய் \nகலங்காமற் காத்துய்க்கும் ஆற்ற லுடையான் \nவிலங்காது வீடு பெறும்.",
            "Meaning": "மெய், வாய், கண், மூக்கு, செவி எனப் பெயர் பெற்ற ஐந்து புலன்களை அடக்கி, அவற்றின் வழியாக வரும் மிகுந்த ஆசையை மனக் கலக்கமின்றித் தன்னிடம் சேராமல் பாதுகாத்து, நல்லொழுக்கத்தில் செலுத்தும் வல்லமையுடையவனே தவறாமல் வீடுபேறு அடைவான். (ஐம்புலன்களை அடக்கி ஆள்பவனே வீடு பேறு அடைவான்.)"
        },
        {
            "Number": 60,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "துறவு",
            "Poem": "துன்பமே மீதூரக் கண்டும் துறவுள்ளார் \nஇன்பமே காமுறுவர் ஏழையார் - இன்பம் \nஇசைதொறும் மற்றதன் இன்னாமை நோக்கிப் \nபசைதல் பரியாதாம் மேல்.",
            "Meaning": "அறிவிலாதார், வாழ்க்கையில் துன்பமே மிகுதியாக வருதலைக் கண்டும், துறத்தலை நினையாதவராய்ச் சிறிதளவாகிய இன்பத்தையே விரும்பியிருப்பர்! ஆனால் அறிவுடையவரோ அச்சிறிதளவு இன்பம் கிடைக்கும் போதெல்லாம் அதனைத் தொடர்ந்து வரும் துன்பத்தைக் கண்டு அச்சிற்றின்பத்தை விரும்பார்."
        },
        {
            "Number": 61,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "சினம் இன்மை",
            "Poem": "மதித்திறப் பாரும் இறக்க மதியா \nமிதித்திறப் பாரும் இறக்க - மிதித்தேறி \nஈயுந் தலைமேல் இருத்தலால் அஃதறிவார் \nகாயும் கதமின்மை நன்று.",
            "Meaning": "தம்மை மதித்து நடப்பாரும் நடக்கட்டும்; சிறிதும் மதிக்காது அவமதித்து நடப்பாரும் நடக்கட்டும்; அற்ப ஈயும் மிதித்து ஏறித் தலைமேல் உட்காருதலால், அந்நிலையை உணர்ந்து சிந்திக்கும் சான்றோர், தம்மை அவமதிப்போர் மீது சீறி விழும் சினம் இலராய் இருத்தல் நல்லது"
        },
        {
            "Number": 62,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "சினம் இன்மை",
            "Poem": "தண்டாச் சிறப்பின்தம் இன்னுயிரைத் தாங்காது \nகண்டுழி யெல்லாம் துறப்பவோ - மண்டி \nஅடிபெயரா தாற்ற இளிவந்த போழ்தின் \nமுடிகிற்கும் உள்ளத் தவர்.",
            "Meaning": "ஓர் அடி கூட எடுத்து வைக்க முடியாமல் நெருங்கி மிகவும் அவமதிப்பு வந்த போதிலும், அதற்குக் கலங்காது எடுத்த காரியத்தை நிறைவேற்றும் மனவலிமை மிக்கவர், சிறிதே இடர் கண்டபோதெல்லாம் சினத்தைப் பொறுத்துத் தாங்காமல், அழியாச் சிறப்புடைய இனிய உயிரை விடுவரோ? (மனவலிமைமிக்கவர் கண்டதற்கெல்லாம் சினம் கொள்ளாமல் சாந்தமாயிருப்பர். முந்திக்குரிய உயிர் ஆதலின் அழியா உயிர் என்றார்)."
        },
        {
            "Number": 63,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "சினம் இன்மை",
            "Poem": "காவா தொருவன்தன் வாய்திறந்து சொல்லுஞ்சொல் \nஓவாதே தன்னைச் சுடுதலால் - ஓவாதே \nஆய்ந்தமைந்த கேள்வி அறிவுடையார் எஞ்ஞான்றும் \nகாய்ந்தமைந்த சொல்லார் கறுத்து.",
            "Meaning": "ஒருவன் நா காவாமல் வாய் திறந்து சொல்லும் சினச்சொல், இடைவிடாது தன்னையே வருத்தும் ஆதலால், ஓயாது ஆராய்ந்தறிந்த அறிவையும், கேள்வி ஞானத்தையும் உடைய சான்றோர், எப்போதும் சினம் கொண்டு கடுமையான சொற்களைச் சொல்லமாட்டார்கள். (பிறர் மீது சினம் கொண்டு தாக்கும் கடுஞ்சொற்கள் திருப்பித் தம்மையே தாக்கும். ஆதலால் ஞானிகள் கடுமையான சொற்களைச் சொல்ல மாட்டார்கள்)."
        },
        {
            "Number": 64,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "சினம் இன்மை",
            "Poem": "நேர்த்து நிகரல்லார் நிரல்ல சொல்லியக்கால் \nவேர்த்து வெகுளார் விழுமியோர் - ஓர்த்ததனை \nஉள்ளத்தான் உள்ளி உரைத்துராய் ஊர்கேட்பத் \nதுள்ளித்தூண் முட்டுமாம் கீழ்.",
            "Meaning": "மேலோர், தமக்கு நிகரில்லாதவர் தம்மை எதிர்த்து நன்மையற்ற தீய சொற்களைச் சொன்னால், அதற்காக மனம் புழுங்கிச் சினம் கொள்ளார். ஆனால் கீழ்மக்களோ, பிறர் கூறும் இழி சொற்களையே மனத்தில் நினைத்து நினைத்து, பிறரிடம் சொல்லிச் சொல்லி, மேலும் மேலும் சினம் அடைந்து ஆற்றாது துள்ளிக் குதித்து தூணில் முட்டிக்கொண்டு ஆர்ப்பாட்டம் செய்வர்."
        },
        {
            "Number": 65,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "சினம் இன்மை",
            "Poem": "இளையான் அடக்கம் அடக்கம் கிளைபொருள் \nஇல்லான் கொடையே கொடைப்பயன் - எல்லாம் \nஒறுக்கும் மதுகை உரனுடை யாளன் \nபொறுக்கும் பொறையே பொறை.",
            "Meaning": "வாலிபப் பருவம் உடையவனது புலனடக்கமே அடக்கம் எனப்படும். நிறைந்த பொருள் இல்லாதவனது கொடையே பயனுள்ள கொடையாம். அவை போல, எல்லா எதிர்ப்புகளையும், வெல்லத்தக்க உடல் வலிமையும், உள்ள உறுதியும் உடையவன், சினத்தைப் பொறுத்துக்கொள்ளும் பொறுமையே சிறந்த பொறுமை ஆகும்."
        },
        {
            "Number": 66,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "சினம் இன்மை",
            "Poem": "கல்லெறிந் தன்ன கயவர்வாய் இன்னாச்சொல் \nஎல்லாரும் காணப் பொறுத்துய்ப்பர் - ஒல்லை \nஇடுநீற்றால் பைஅவிந்த நாகம்போல் தத்தம் \nகுடிமையான் வாதிக்கப் பட்டு.",
            "Meaning": "மந்திரித்து இட்ட திருநீற்றினால் உடனே சீற்றம் தணிந்து படம் அடங்கும் பாம்பைப் போல, தங்கள் உயர்குலப் பெருமையால் தடைசெய்யப்பட்டு, கல்லால் எறிந்தது போல் கீழ் மக்கள் வாயிலிருந்து வரும் சொற்களை, யாவரும் காண, பெரியோர் சினம் கொள்ளாது பொறுத்துக் கொண்டு நல்லொழுக்க நெறியிலே தமது அறிவைச் செலுத்துவர்."
        },
        {
            "Number": 67,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "சினம் இன்மை",
            "Poem": "மாற்றாராய் நின்றுதம் மாறேற்பார்க்கு ஏலாமை \nஆற்றாமை என்னார் அறிவுடையார் - ஆற்றாமை \nநேர்த்தின்னா மற்றவர் செய்தக்கால் தாம்அவரைப் \nபேர்த்தின்னா செய்யாமை நன்று.",
            "Meaning": "பகைவராக நின்று அப்பகைமைப் பண்புக்கேற்பக் காரியங்களைச் செய்யும்போது, தாமும் எதிர்த்துப் பகைமை கொள்ளாதவருடைய பொறுமையை, 'இயலாமையாகிய பலவீனம்' என்று கூறமாட்டார்கள், அறிஞர்கள். அப்பகைவர், தம் தீமையை அடக்கிக் கொள்ளாது மேலும் கொடுமைகள் செய்தாலும் தாம் அவர்களுக்குத் திருப்பித் தீங்கு செய்யாதிருத்தல் நல்லது."
        },
        {
            "Number": 68,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "சினம் இன்மை",
            "Poem": "நெடுங்காலம் ஓடினும் நீசர் வெகுளி \nகெடுங்காலம் இன்றிப் பரக்கும் - அடுங்காலை \nநீர்கொண்ட வெப்பம்போல் தானே தணியுமே \nசீர்கொண்ட சான்றோர் சினம்.",
            "Meaning": "கீழ் மக்களின் சினம் நெடுங்காலம் கழிந்தாலும் தணியாது மேன்மேல் வளரும். ஆனால் புகழ் பெற்ற மேன் மக்களின் சினமானது, சுட வைக்கும் போது தண்ணீர் அடைந்த வெப்பத்தைப் போல, தானாகவே தணியும். (இயல்பில் குளிர்ச்சியும், பிறர் சுடவைத்தால் வெம்மையும் நீர்க்கு இருப்பது போல் பெரியோர் குணத்திற்கும் உண்டு. பிறர் துன்புறுத்தும் வரை உள்ளம் சினம் கொண்டாலும், பிறர்க்கு யாதொரு துன்பமும் செய்யாது அச்சினம் தானே தணியும் என்பது கருத்து)."
        },
        {
            "Number": 69,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "சினம் இன்மை",
            "Poem": "உபகாரம் செய்ததனை ஓராதே தங்கண் \nஅபகாரம் ஆற்றச் செயினும் - உபகாரம் \nதாம்செய்வ தல்லால் தவத்தினால் தீங்கூக்கல் \nவான்தோய் குடிப்பிறந்தார்க் கில்.",
            "Meaning": "தாம் செய்த உதவியைச் சிறிதும் எண்ணிப் பாராது, தமக்கு மிகுதியான தீமைகளைச் செய்தாலும், தாம் அவருக்குத் திரும்பவும் உதவி செய்வார்களேயன்றி, தவறியும் தீமை செய்ய முயலுதல், வானளாவிய புகழ் மிக்க குடியிலே பிறந்தவரிடம் இல்லை."
        },
        {
            "Number": 70,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "சினம் இன்மை",
            "Poem": "கூர்த்துநாய் கெளவிக் கொளக்கண்டும் தம்வாயாற் \nபேர்த்துநாய் கெளவினார் ஈங்கில்லை - நீர்த்தன்றிக் \nகீழ்மக்கள் கீழாய சொல்லியக்காற் சொல்பவோ \nமேன்மக்கள் தம்வாயால் மீட்டு.",
            "Meaning": "சினம் கொண்டு நாய் தமது உடம்பைக் கடிப்பதைப் பார்த்தும், அதற்குப் பதிலாகத் தம் வாயினால் நாயைக் கடித்தவர்கள் இவ்வுலகில் இல்லை! அதுபோல, தகுதியின்றி, கீழ் மக்கள் கீழ்த்தரமான சொற்களைச் சொல்லும்போது மேன் மக்கள், அவர்களுக்கு எதிராக அச்சொற்களைத் திருப்பிச் சொல்வார்களோ? சொல்லமாட்டார்கள்."
        },
        {
            "Number": 71,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பொறையுடைமை",
            "Poem": "கோதை யருவிக் குளிர்வரை நன்னாட \nபேதையோடு யாதும் உரையற்க - பேதை \nஉரைப்பிற் சிதைந்துரைக்கும் ஒல்லும் வகையான் \nவழுக்கிக் கழிதலே நன்று.",
            "Meaning": "மாலை போன்ற அருவிகளாலே குளிர்ந்த மலைகளையுடைய மன்னனே! அறிவில்லாதவனோடு எதையும் சொல்லவேண்டாம்! அவனிடம் ஒன்றைச் சொன்னால் அவன் மாறுபட்டுப் பதில் உரைப்பான். ஆதலின் கூடுமானவரை அப்பேதையிடமிருந்து தப்பித்து நீங்குதல் நல்லது."
        },
        {
            "Number": 72,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பொறையுடைமை",
            "Poem": "நேரல்லார் நீரல்ல சொல்லியக்கால் மற்றது \nதாரித் திருத்தல் தகுதிமற்று - ஓரும் \nபுகழ்மையாக் கொள்ளாது பொங்குநீர் ஞாலம் \nசமழ்மையாக் கொண்டு விடும்.",
            "Meaning": "நற்குணமில்லாதவர் பண்பற்ற சொற்களைச் சொல்லும்போது அச்சொற்களைப் பொறுத்துக் கொண்டிருப்பதே தகுதியாகும்! அவற்றைப் பொறுக்காமல் பதில் கூறினால், கடல் சூழ்ந்த உலகம் அதனைப் புகழுக்குரிய செயலாகக் கொள்ளாது; பழிக்குரிய செயலாகக் கருதும்."
        },
        {
            "Number": 73,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பொறையுடைமை",
            "Poem": "காதலார் சொல்லுங் கடுஞ்சொல் உவந்துரைக்கும் \nஏதிலார் இன்சொல்லின் தீதாமோ - போதெல்லாம் \nமாதர்வண்டு ஆர்க்கும் மலிகடல் தண்சேர்ப்ப! \nஆவ தறிவார்ப் பெறின்.",
            "Meaning": "மலர்களிலெல்லாம் அழகான வண்டுகள் ஒலிக்கும் குளிர்ச்சி பொருந்திய கடற்கரையையுடைய வேந்தனே! நமக்கு நன்மை தருவதை ஆராய்ந்து சொல்லும் அறிஞரை உறுதுணையாகப் பெற்றால், அவர்கள் நம் மீது அன்பு கொண்டு கூறும் கடுமையான சொல்லானது, அயலார் மகிழ்ந்து கூறும் இனிமையான சொல்லினும் தீதாகுமா? ஆகாது. (ஏதிலார் என்பதற்குப் 'பகைவர்' எனப் பொருள் கொண்டு, உள்ளத்தில் பகையுணர்வுடன், அதை மறைக்க முகம் மலர்ந்து இனிமையாகப் பேசுபவரின் இன்சொல்லைப் போல், அன்புடையார் கடுஞ்சொல் தீதாகுமோ? எனவும் பொருள் கொள்ளலாம்.)"
        },
        {
            "Number": 74,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பொறையுடைமை",
            "Poem": "அறிவது அறிந்தடங்கி அஞ்சுவது அஞ்சி \nஉறுவது உலகுவப்பச் செய்து - பெறுவதனால் \nஇன்புற்று வாழும் இயல்பினார் எஞ்ஞான்றும் \nதுன்புற்று வாழ்தல் அரிது.",
            "Meaning": "அறிய வேண்டிய நன்மை தீமைகளை அறிந்து, அடக்கமுடையவராகி, அஞ்ச வேண்டிய பழி பாவங்களுக்கு அஞ்சி, செய்வதை உலகம் மகிழுமாறு செய்து, அறநெறியில் வந்த பொருளால் மகிழ்ந்து வாழும் இயல்புடையவர் எக்காலத்தும் துன்புற்று வாழ்தல் இல்லை. (நன்மை தீமைகளை அறிந்து தீமைக்கு அஞ்சி உலகம் மகிழ வாழும் அடக்கமுடையவர் துன்புறுதல் இல்லை.)"
        },
        {
            "Number": 75,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பொறையுடைமை",
            "Poem": "வேற்றுமை யின்றிக் கலந்திருவர் நட்டக்கால் \nதேற்றா ஒழுக்கம் ஒருவன்கண் உண்டாயின் \nஆற்றுந் துணையும் பொறுக்க, பொறானாயின் \nதூற்றாதே தூர விடல்.",
            "Meaning": "மனவேற்றுமை சிறிதும் இன்றி இருவர் நண்பரான பிறகு, தகாத ஒழுக்கம் ஒருவனிடம் உண்டானால் அதனை மற்றொருவன் பொறுக்கக் கூடிய அளவு பொறுத்துக் கொள்க! பொறுக்கமுடியாமற் போனால் பிறர் அறிய அவனது குற்றத்தை வெளிப்படுத்திப் பழிக்காமல் அவன் நட்பை விட்டு விடுக. (நண்பரிடையே மன வேறுபாடு தோன்றினால் விலகிவிட வேண்டுமேதவிர, பழி தூற்றித் திரியக்கூடாது. குறிப்பு : விட்டு நீங்குதல் என்பது இறுதி நிலை ஆதலால், இப்பாடல், அடுத்த இரு பாடல்களுக்குப் பின் அமைதல் நன்று)."
        },
        {
            "Number": 76,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பொறையுடைமை",
            "Poem": "இன்னா செயினும் இனிய ஒழிகென்று \nதன்னையே தான்நோவின் அல்லது - துன்னிக் \nகலந்தாரைக் கைவிடுதல் கானக நாட! \nவிலங்கிற்கும் விள்ளல் அரிது.",
            "Meaning": "காடுகள் நிறைந்த நாட்டையுடைய மன்னனே! நண்பர்கள் நமக்குத் தீமைகள் செய்தாலும் அவை நன்மையாகக் கடவது என்று நினைத்து, வினைப்பயன் என எண்ணித் தன்னையே தான் வெறுப்பதல்லாமல், நெருங்கி மனம் ஒன்றிப் பழகியவரை விட்டு விடாதே! சேர்ந்தபின் பிரிதல் விலங்கினிடத்தும் இல்லை! (பிறர் செய்யும் தீமையும் நாம் பொறுக்கும் தன்மையால் அவர் மனமாற்றத்துக்குக் காரணமாதல் கூடும். ஆதலால் 'விட்டு விலகாதே' என்றார்)."
        },
        {
            "Number": 77,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பொறையுடைமை",
            "Poem": "பெரியார் பெருநட்புக் கோடல்தாம் செய்த \nஅரிய பொறுப்ப என்றன்றோ - அரியரோ \nஒல்லென் அருவி உயர்வரை நன்னாட! \nநல்லசெய் வார்க்குத் தமர்.",
            "Meaning": "ஓல்' என ஒலிக்கும் அருவிகளைக் கொண்ட உயர்ந்த மலைகளையுடைய நல்ல நாட்டின் வேந்தனே! பொயோர்களின் மேன்மையான நட்பைக் கொள்ளுதல், தாங்கள் செய்த அரிய குற்றங்களையும் அவர்கள் பொறுத்துக்கொள்வார்கள் அல்லவா? எப்போதும் நல்ல செயல்களைச் செய்பவர்க்கு நல்ல நண்பர்கள் கிடைக்க மாட்டார்களா? கிடைப்பார்கள். (பழகியவர் பிழையைப் பொறுத்தலே உயர்ந்த நட்பாம்)."
        },
        {
            "Number": 78,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பொறையுடைமை",
            "Poem": "வற்றிமற் றாற்றப் பசிப்பினும் பண்பிலார்க்கு \nஅற்றம் அறிய உரையற்க - அற்றம் \nமறைக்கும் துணையார்க்கு உரைப்பவே தம்மைத் \nதுறக்கும் துணிவிலா தார்.",
            "Meaning": "உடல்வற்றித் துரும்பு ஒத்த நிலை எய்துமாறு பசி வந்தாலும், உதவி செய்யும் பண்பு இல்லாதவரிடம் சென்று வறுமையைச் சொல்லாதீர்! உயிரை விடும் துணிவில்லாதவர், உதவி செய்யும் பண்புடையவரிடம் மட்டும் தமது வறுமைபற்றியுரைப்பர். (பசித் துன்பத்தைப் பொறுத்து, உழைத்து வாழ வேண்டுமே தவிர, பிறர் உதவிகேட்டு வாழ்தல் சிறப்பன்று என்பது பொருள்)."
        },
        {
            "Number": 79,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பொறையுடைமை",
            "Poem": "இன்பம் பயந்தாங்கு இழிவு தலைவரினும் \nஇன்பத்தின் பக்கம் இருந்தைக்க - இன்பம் \nஒழியாமை கண்டாலும் ஓங்கருவி நாட! \nபழியாகா ஆறே தலை.",
            "Meaning": "இன்பம் தந்த செயலிலே தாழ்வு நேர்ந்தாலும் இன்பத்தையே கருதி, அவ்வின்பத்திலேயே நிலைத்திருக்கும் உனக்கு இன்பம் இடையறாது பெருகுவதைக் கண்டாலும், நீ பழியுண்டாகாத செயலைச் செய்வதுதான் சிறந்ததாகும். (ஒரு செயலைச் செய்யும்போது அதில் இன்பம் உண்டாவதோடு தாழ்வும் பழியும் உண்டானால், அச்செயலை விட்டு விட வேண்டும்)."
        },
        {
            "Number": 80,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பொறையுடைமை",
            "Poem": "தான்கெடினும் தக்கார்கேடு எண்ணற்க தன்னுடம்பின் \nஊன்கெடினும் உண்ணார்கைத்து உண்ணற்க - வான்கவிந்த \nவையக மெல்லாம் பெறினும் உரையற்க \nபொய்யோடு இடைமிடைந்த சொல்.",
            "Meaning": "தான் கெட்டாலும் தக்கார்க்குக் கேடு செய்ய எண்ணாதிருப்பாயாக! தனது உடலில் உள்ள சதை முழுதும் பசியால் உலர்வதானாலும், உண்ணத் தகாதவரிடத்து உணவை உண்ணாதிருப்பாயாக! வானம் மூடிய இந்த உலகம் எல்லாம் பெறுவதாயினும் பொய் கலந்த சொற்களைச் சொல்லாதிருப்பாயாக!"
        },
        {
            "Number": 81,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பிறர்மனை நயவாமை",
            "Poem": "அச்சம் பெரிதால் அதற்கின்பம் சிற்றளவால் \nநிச்சம் நினையுங்கால் கோக்கொலையால் - நிச்சலும் \nகும்பிக்கே கூர்த்த வினையால் பிறன்தாரம் \nநம்பற்க நாணுடை யார்.",
            "Meaning": "காமத்தால் வரும் அச்சம் பெரிது! அந்த அச்சத்துடன் ஒப்பிட்டு நோக்கும்போது பெறும் இன்பம் சிறிதே! யோசித்துப் பார்த்தால் அரசனால் கொலைத் தண்டனையும் உண்டு! எந்நாளும் நரக வேதனையை அடைதற்குரிய மிக்க பாவச் செயலாகும் அது! ஆதலால் நாணம் உடையவர்கள் பிறன் மனைவியை விரும்பாதிருப்பாராக!"
        },
        {
            "Number": 82,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பிறர்மனை நயவாமை",
            "Poem": "அறம்புகழ் கேண்மைபெருமைஇந் நான்கும் \nபிறன்தாரம் நச்சுவார் சேரா - பிறன்தாரம் \nநச்சுவார்ச் சேரும் பகைபழி பாவம்என்று \nஅச்சத்தோடு இந்நாற் பொருள்.",
            "Meaning": "புண்ணியம், புகழ், தக்கோர் நட்பு, பெருமை ஆகிய இந்நான்கும் பிறன் மனைவியை விரும்புபவரிடத்தில் சேரமாட்டா, மாறாகப் பகை, பழி, பாவம், அச்சம் ஆகிய இந்நான்கும் பிறன் மனைவியை விரும்புபவரிடத்தில் வந்து சேரும்."
        },
        {
            "Number": 83,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பிறர்மனை நயவாமை",
            "Poem": "புக்க விடத்தச்சம் போதரும் போதச்சம் \nதுய்க்கு மிடத்தச்சம் தோன்றாமல் காப்பச்சம் \nஎக்காலும் அச்சம் தருமால் எவன்கொலோ \nஉட்கான் பிறன்இல் புகல்.",
            "Meaning": "பிறர் மனைவியை நாடி அவள் வீட்டிற்குள் புகும்போது அச்சம்; திரும்பி வெளியே வரும்போது அச்சம்; இன்பம் நுகரும்போது அச்சம்; பிறர் அறியாமல் காப்பதில் அச்சம்; இவ்வாறு எப்போதும் அச்சம்; இவற்றையெல்லாம் எண்ணிப் பாராது ஒருவன் பிறன் மனைவியை விரும்புவது என்ன பயன் கருதியோ?"
        },
        {
            "Number": 84,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பிறர்மனை நயவாமை",
            "Poem": "காணின் குடிப்பழியாம்; கையுறின் கால்குறையும்; \nஆணின்மை செய்யுங்கால் அச்சமாம்; - நீள்நிரயத் \nதுன்பம் பயக்குமால்; துச்சாரி, நீகண்ட \nஇன்பம் எனக்கெனைத்தால் கூறு.",
            "Meaning": "அயலார் கண்டால் தன் குலத்திற்குப் பழிப்பாகும்; கையில் அகப்பட்டால் கால் முறியும்; ஆண்மையற்ற இப்பிறர்மனை புகுதலைச் செய்யின் அச்சம் தோன்றும்; பின் நரகமாகிய துன்பத்தைத் தரும்! எனவே தீய ஒழுக்கம் உடையவனே! நீ இதில் கண்ட இன்பம் எவ்வளவு? எனக்குச் சொல்!"
        },
        {
            "Number": 85,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பிறர்மனை நயவாமை",
            "Poem": "செம்மையொன் றின்றிச் சிறியார் இனத்தராய்க் \nகொம்மை வரிமுலையாள் தோள்மரீஇ - உம்மை \nவலியால் பிறர்மனைமேல் சென்றாரே இம்மை \nஅலியாகி ஆடிஉண் பார்.",
            "Meaning": "சிறிதும் நல்லொழுக்கம் இன்றிச் சிற்றினம் சேர்ந்து, அழகிய கோலம் எழுதப் பெற்ற கொங்கைகளையுடையவளின் தோளைச் சேர விரும்பி, முற்பிறப்பில் தமது வலிமையால் பிறர் மனைவியிடம் சென்றவரே, இப்பிறப்பில் அலித் தன்மையுடையவராய்க் கூத்தாடி உண்டு வாழ்வர்."
        },
        {
            "Number": 86,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பிறர்மனை நயவாமை",
            "Poem": "பல்லார் அறியப் பறையறைந்து நாள்கேட்டுக் \nகல்யாணம் செய்து கடிபுக்க - மெல்லியல் \nகாதன் மனையாளும் இல்லாளா என்ஒருவன் \nஏதின் மனையாளை நோக்கு.",
            "Meaning": "பலரும் அறியுமாறு மண முரசு கொட்டி, நல்ல நாளிலே திருமணம் செய்து கொண்டு, தன் காவலிற் புகுந்த மென்மைத் தன்மை வாய்ந்த அன்புடைய மனைவி வீட்டில் இருக்க, ஏன் ஒருவன் பிறர் மனையாளைக் கெட்ட எண்ணத்துடன் நோக்குகிறான்? (தன் மனைவி வீட்டில் இருக்கப் பிறன் மனைவியை நாடுதல் குற்றமாகும்; தன் மனைவிக்குச் செய்யும் துரோகமாகும்)."
        },
        {
            "Number": 87,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பிறர்மனை நயவாமை",
            "Poem": "அம்பல் அயல்எடுப்ப அஞ்சித் தமர்பரீஇ \nவம்பலன் பெண்மரீஇ மைந்துற்று - நம்பும் \nநிலைமைஇல் நெஞ்சத்தான் துப்புரவு; பாம்பின் \nதலைநக்கி யன்னது உடைத்து.",
            "Meaning": "அயலார் பழித்துரைக்க, சுற்றத்தார் பயந்து வருந்தி நிற்க, அயலான் மனைவியைத் தழுவி மகிழ்ச்சியுற்ற, யாவராலும் நம்பத்தக்க இயல்பு இல்லாத மனத்தையுடையவனது காம நுகர்ச்சி, பாம்பின் தலையை நக்கியது போன்ற தன்மையுடையது! (பிறர் மனைவியை விரும்புதல் பாம்பின் தலையைத் தொடுவது போன்ற ஆபத்தானது)."
        },
        {
            "Number": 88,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பிறர்மனை நயவாமை",
            "Poem": "பரவா, வெளிப்படா, பல்லோர்கண் தங்கா; \nஉரவோர்கண் காமநோய் ஓஓ!- கொடிதே! \nவிரவாருள் நாணுப் படல்அஞ்சி யாதும் \nஉரையாதுஉள் ஆறி விடும்.",
            "Meaning": "காமநோய் கொடியது! ஆயினும் அந்நோய் மனவலிமை மிக்கவரிடம் வளராது; ஒருகால் வளர்ந்தாலும் வெளிப்படாது; அப்படி ஒருகால் வெளிப்பட்டாலும் அயல் மாந்தரிடம் செல்லாது! பலருக்கும் நாண வேண்டியிருப்பதால் மனவலிமை மிக்க அவர்தம் காம உணர்வு சிறிதும் தோன்றாது உள்ளேயே தணிந்து ஆறிவிடும்."
        },
        {
            "Number": 89,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பிறர்மனை நயவாமை",
            "Poem": "அம்பும் அழலும் அவிர்கதிர் ஞாயிறும் \nவெம்பிச் சுடினும் புறஞ்சுடும்; - வெம்பிக் \nகவற்றி மனத்தைச் சுடுதலால், காமம் \nஅவற்றினும் அஞ்சப் படும்.",
            "Meaning": "அம்பும், தீயும், ஒளிவீசும் கதிர்களையுடைய சூரியனும் வெப்பத்துடன் சுட்டாலும், உடம்பை மட்டுமே சுடும். ஆனால் காமமானது வெப்பமாகி மனத்தை வருத்திச் சுடுதலால், அந்த அம்பு முதலியவற்றைக் காட்டிலும் அஞ்சத்தக்கதாம்."
        },
        {
            "Number": 90,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பிறர்மனை நயவாமை",
            "Poem": "ஊருள் எழுந்த உருகெழு செந்தீக்கு \nநீருள் குளித்தும் உயலாகும்; - நீருள் \nகுளிப்பினும் காமம் சுடுமேகுன் றேறி \nஒளிப்பினும் காமம் சுடும்.",
            "Meaning": "ஊர் நடுவே பற்றிக் கொண்ட செந்தழலுக்கு, அருகில் இருக்கும் நீருள் மூழ்கியும் தப்பித்துக்கொள்ள முடியும். ஆனால் நீருள் மூழ்கினாலும் காமம் சுடும்; மலைமீது ஏறி ஒளிந்துகொண்டாலும் அது சுட்டு எரிக்கும்!"
        },
        {
            "Number": 91,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "ஈகை",
            "Poem": "இல்லா இடத்தும் இயைந்த அளவினால் \nஉள்ளஇடம் போல் பெரிதுவந்து - மெல்லக் \nகொடையொடு பட்ட குணனுடைய மாந்தர்க்கு \nஅடையாவாம் ஆண்டைக் கதவு.",
            "Meaning": "பொருள் இல்லாதபோதும் தம்மால் இயன்ற அளவு பொருள் உள்ளதுபோல் மகிழ்ந்து இயல்பாகக் கொடுக்கும் குணமுள்ள மக்களுக்கு மறுமை உலகக் கதவுகள் எப்போதும் திறந்தே இருக்கும்."
        },
        {
            "Number": 92,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "ஈகை",
            "Poem": "முன்னரே சாம்நாள் முனிதக்க மூப்புள \nபின்னரும் பீடழிக்கும் நோயுள; - கொன்னே \nபரவன்மின் பற்றன்மின் பாத்துண்மின் யாதும் \nகரவன்மின் கைத்துண்டாம் போழ்து.",
            "Meaning": "எதிரிலேயே இறக்கும் நாளும், வெறுக்கத்தக்க முதுமைப் பருவமும் உள்ளன. அவை அல்லாமல் வலிமையை அழிக்கும் நோய்களும் உண்டாகியிருக்கின்றன. ஆதலால் பொருள் உள்ள காலத்தில் மேலும் அதனைச் சேர்க்க நாற்புறமும் ஓடி அலையாதீர்! பொருளை இறுகப் பிடித்துக்கொண்டிராதீர்! பலருக்கும் பகுத்துக் கொடுத்து உண்ணுங்கள்! சிறிதும் ஒளிக்காதீர்!"
        },
        {
            "Number": 93,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "ஈகை",
            "Poem": "நடுக்குற்றுத் தற்சேர்ந்தார் துன்பம் துடையார்; \nகொடுத்துத்தான் துய்ப்பினும் ஈண்டுங்கால் ஈண்டும்; \nஇடுக்குற்றுப் பற்றினும் நில்லாது செல்வம் \nவிடுக்கும் வினையுலந்தக் கால்.",
            "Meaning": "பிறருக்குக் கொடுத்துத் தானும் அனுபவித்தாலும் பொருள் சேரும் காலத்தில் சேரும். (நம்மிடத்தில் பொருளைச் சேர்த்த) நல்வினை தொலைந்தபோது, அப் பொருளை எவ்வளவுதான் இறுக்கிப் பிடித்தாலும் நில்லாது நீங்கிவிடும். (இந்த உண்மையை அறியாதவர்) வறுமையால் வாடி வருந்தித் தம் உதவி நாடி வந்தவரின் துயரைப் போக்க மாட்டார்கள் (அறிந்தவர்கள் பிறர் துன்பம் களைவர் என்பது கருத்து)."
        },
        {
            "Number": 94,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "ஈகை",
            "Poem": "இம்மி யரிசித் துணையானும் வைகலும் \nநும்மில் இயைவ கொடுத்துண்மின் - உம்மைக் \nகொடாஅ தவரென்பர் குண்டுநீர் வையத்து \nஅடாஅ அடுப்பி னவர்.",
            "Meaning": "ஒரு சிறிய அரிசியின் அளவாவது - நாள்தோறும் உங்களால் இயன்ற அளவு பிறருக்குக் கொடுத்துப் பின் உண்ணுங்கள்! ஏனென்றால், ஆழமான கடல் சூழ்ந்த இவ்வுலகில் சமைத்தல் இல்லாத அடுப்பினையுடைய வறியவர்களை, முற்பிறப்பில் பிறருக்கு ஒன்றும் உதவாது இருந்தவர்கள் என்று சான்றோர் உரைப்பர்."
        },
        {
            "Number": 95,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "ஈகை",
            "Poem": "மறுமையும் இம்மையும் நோக்கி ஒருவற்கு \nஉறுமா றியைவ கொடுத்தல் - வறுமையால் \nஈதல் இசையா தெனினும் இரவாமை \nஈதல் இரட்டி யுறும்.",
            "Meaning": "மறுமையில் துறக்க வாழ்வும் இம்மையில் புகழும் நோக்கி ஏற்ற வகையில், முடிந்த அளவு கொடுக்க வேண்டும். வறுமை காரணமாக அவ்வாறு தர முடியாவிட்டாலும், பிறரிடம் சென்று பிச்சை எடுக்காமல் இருத்தல், கொடுப்பதைவிட இரண்டு மடங்கு நல்லது. (வறுமையால் பிறருக்கு ஒன்றும் தர முடியாவிட்டாலும் பிறரிடம் பிச்சை கேட்காமல் இருத்தல் மிக நன்று)."
        },
        {
            "Number": 96,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "ஈகை",
            "Poem": "நடுவூருள் வேதிகை சுற்றுக் கோள் புக்க \nபடுபனை யன்னர் பலர்நச்ச வாழ்வார்; \nகுடிகொழுத்தக் கண்ணுங் கொடுத்துண்ணா மாக்கள் \nஇடுகாட்டுள் ஏற்றைப் பனை.",
            "Meaning": "பலரும் தம்மை விரும்புமாறு வள்ளன்மையுடன் வாழ்பவர்கள், ஊர் நடுவிலே மேடையால் சூழப்பட்ட பயன்தரும் பெண் பனை மரத்தைப் போன்றவர், தன் குடும்பம் வளமுடையதாயிருக்கும் போதும் பிறர்க்குக் கொடுத்துத் தான் உண்ணாத மாக்கள் சுடு காட்டில் உள்ள ஆண் பனை மரமே ஆவர். (ஊர் நடுவில் பழம் தரும் பெண் பனையும் இருந்து, அதைச் சுற்றிலும் திண்ணையும் இருந்தால், பலரும் வந்து பழத்தைப் பறித்துத் திண்ணையில் அமர்ந்து உண்பர். அதுபோலச் செல்வர் தம்மை அடைந்தவர்க்கு உண்ண உணவும், இருக்க இடமும் தருவர். செல்வம் பெருகியிருந்தும் யாருக்கும் கொடாதவர் அனைவராலும் வெறுக்கத்தக்க சுடுகாட்டில் உள்ள ஆண் பனை போல்வர்)."
        },
        {
            "Number": 97,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "ஈகை",
            "Poem": "பெயற்பால் மழைபெய்யாக் கண்ணும் உலகம் \nசெயற்பால செய்யா விடினும் - கயற்புலால் \nபுன்னை கடியும் பொருகடல் தண்சேர்ப்ப! \nஎன்னை உலகுய்யு மாறு.",
            "Meaning": "கயல் மீனின் புலால் நாற்றத்தைப் புன்னை மலர்கள் போக்கும் அலை மோதும் குளிர்ந்த கடற்கரையையுடைய அரசனே! பருவ மழை தவறியபோதும், உலகில் உள்ள உயர்ந்தோர் செய்யத்தக்க உதவிகளைப் பிறருக்குச் செய்யாவிட்டால் உலகத்து உயிர்கள் எவ்வாறு பிழைக்கும்?"
        },
        {
            "Number": 98,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "ஈகை",
            "Poem": "ஏற்றகைம் மாற்றாமை என்னானும் தாம்வரையார் \nஆற்றாதார்க்கு ஈவதாம் ஆண்கடன் - ஆற்றின் \nமலிகடல் தண்சேர்ப்ப மாறீவார்க் கீதல் \nபொலிகடன் என்னும் பெயர்த்து.",
            "Meaning": "வளம் மிகுந்த குளிர்ச்சியான கடற்கரையையுடைய வேந்தே! ஏந்திய கையை மறுக்காது, எதையாவது, இன்னார் இன்னார் என ஒரு வரையறை செய்யாது, திருப்பித்தர முடியாத வறியருக்கு ஒன்று ஈதலே ஆண் மக்களின் கடமையாகும். மீண்டும் திருப்பிக் கொடுப்பவர்க்கு ஒன்றை ஈதல் யாவரும் அறிந்த 'கடன்' என்னும் பெயருடையது."
        },
        {
            "Number": 99,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "ஈகை",
            "Poem": "இறப்பச் சிறிதென்னாது இல்லென்னாது என்றும் \nஅறப்பயன் யார்மாட்டும் செய்க - முறைப்புதவின் \nஐயம் புகூஉம் தவசி கடிஞைபோல் \nபைய நிறைத்து விடும்.",
            "Meaning": "நாம் தருவது மிகவும் சிறியது என்று கருதாது, இல்லை என்று சொல்லாது, எப்போதும், பயனுடைய அறத்தை அனைவரிடத்தும் செய்க! அது, வாயில் தோறும் பிச்சைக்குச் செல்லும் தவசியின் பிச்சைப் பாத்திரம் சிறிது சிறிதாய் நிரம்புவது போல, மெல்ல மெல்லப் புண்ணியப் பயனைப் பூரணமாக்கும்"
        },
        {
            "Number": 100,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "ஈகை",
            "Poem": "கடிப்பிடு கண்முரசம் காதத்தோர் கேட்பர்; \nஇடித்து முழங்கியதோர் யோசனையோர் கேட்பர் \nஅடுக்கிய மூவுலகுங் கேட்குமே சான்றோர் \nகொடுத்தார் எனப்படுஞ் சொல்.",
            "Meaning": "குறுங்கோலால் அடித்து ஒலிக்கப்படும் முரசின் ஒலியை ஒரு காத தூரம் வரையில் இருப்போர் மட்டுமே கேட்பர்! மேகத்தின் இடி ஓசையை ஒரு யோசனை தூரம் வரையில் இருப்போர் மட்டுமே கேட்பர்! ஆனால் தகுதியுடையவர்க்குக் கொடுத்தார் என்னும் புகழ்ச் சொல்லை, ஒன்றன் மேல் ஒன்றாக உள்ள மூவுலகங்களில் உள்ளாரும் கேட்பர். (இதனால் பாத்திரம் அறிந்து பிச்சையிடல் உணர்த்தப்பட்டது"
        },
        {
            "Number": 101,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பழவினை",
            "Poem": "பல்லாவுள் உய்த்து விடினும் குழக்கன்று \nவல்லதாம் தாய்நாடிக் கோடலைத் - தொல்லைப் \nபழவினையும் அன்ன தகைத்தேதற் செய்த \nகிழவனை நாடிக் கொளற்கு",
            "Meaning": "பல பசுக்களின் கூட்டத்தில் கொண்டு போய் விட்டாலும் இளைய பசுங்கன்று தன் தாயைத் தேடி அடைதலில் வல்லதாகும். அது போல முற்பிறப்பிற் செய்த பழவினையும், அவ்வினை செய்தவனைத் தேடி அடைதலில் வல்லமை யுடையதாகும். (பல பசுக்களின் நடுவே விட்ட கன்று தன்தாயைத் தேடி எப்படி அடைகின்றதோ அப்படியே ஒருவன் செய்த பாவ புண்ணியமும் அவனை வந்து அடையும். இதனால் கருமங்கள் அந்தந்தப் பிறப்பிலேயே கழியும் என நினையாமல் பல பிறப்பிலும் தொடர்ந்து பயனைத் தரும் என உணர்ந்து நல்வினையே செய்ய வேண்டும்)."
        },
        {
            "Number": 102,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பழவினை",
            "Poem": "உருவும் இளமையும் ஒண்பொருளும் உட்கும் \nஒருவழி நில்லாமை கண்டும் - ஒருவழி \nஒன்றேயும் இல்லாதான் வாழ்க்கை உடம்பிட்டு \nநின்றுவீழ்ந் தக்க துடைத்து",
            "Meaning": "அழகும், வாலிபமும், மேன்மையான பொருளும், பலர் அஞ்சத்தக்க மதிப்பும் ஓரிடத்தில் நிலைத்திராமையைப் பார்த்தும், யாதேனும் ஒரு வகையில் ஒரு நற்செயலும் செய்யாதவனுடைய வாழ்க்கை, உடலெடுத்துச் சில காலம் நின்று பயனில்லாது பின் அழிந்து போகும் தன்மையுடையது."
        },
        {
            "Number": 103,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பழவினை",
            "Poem": "வளம்பட வேண்டாதார் யார்யாரு மில்லை; \nஅளந்தன போகம் அவரவர் ஆற்றான் \nவிளங்காய் திரட்டினார் இல்லை களங் கனியைக் \nகாரெனச் செய்தாரும் இல்",
            "Meaning": "செல்வம் முதலியவற்றால் வளமுடன் வாழ்தலை விரும்பாதவர் யாரும் உலகில் இல்லை. ஆனால் அவரவர் செய்த புண்ணியங்களுக்கு ஏற்ப அவரவர்களுடைய இன்ப நுகர்வுகள் (சுகபோகங்கள்) வரையறை செய்யப்பட்டுள்ளன. விளாங்காயை உருண்டை வடிவமாகச் செய்தவரும் இல்லை களாப்பழத்தைக் கருமையுடையதாகச் செய்தவரும் இல்லை! (விளாங்காய் ஒருவரால் திரட்டப்படாமல் இயற்கையாகத் திரண்டிருப்பது போலவும், களாப்பழம் ஒருவரால் கறுப்பாக்கப்படாமல் தானே கறுப்பாய் இருப்பது போலவும், அவரவர் இன்பமும் அவரவர் புண்ணிய இயற்கையால் அமைந்துள்ளது. ஆகவே இன்பம் விரும்புவோர் நல்வினையே செய்தல் வேண்டும்)."
        },
        {
            "Number": 104,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பழவினை",
            "Poem": "உறற்பால நீக்கல் உறுவர்க்கும் ஆகா, \nபெறற்பால அனையவும் அன்னவாம் மாரி \nவறப்பின் தருவாரும் இல்லை அதனைச் \nசிறப்பின் தணிப்பாரும் இல்.",
            "Meaning": "வந்து சேரும் தீமைகளை முனிவர்களாலும் தடுக்க முடியாது! அவ்வாறே பெறக் கூடிய நன்மைகளையும் யாராலும் தடுக்க முடியாது! மழை பெய்யாது ஒழிந்தால் அதனைப் பெய்விப்பாரும் இல்லை! அதிகமாகப் பெய்தால் அதனைத் தடுத்து நிறுத்துவாரும் இல்லை! (மழை வறண்ட போது அதனைத் தருவதற்கோ, அது அதிகமானால் அதனைத் தணிப்பதற்கோ எப்படி ஒருவருக்கு ஆற்றல் இல்லையோ அப்படியே ஒருவருக்குத் தீவினைப்பயன் நேரிட்ட போதும் நல்வினைப் பயன் நேரிட்ட போதும் தடுக்கும் ஆற்றல் இல்லை! அவற்றின் பயன்களை அனுபவித்தே ஆக வேண்டும்)."
        },
        {
            "Number": 105,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பழவினை",
            "Poem": "தினைத்துணைய ராகித்தந் தேசுள் அடக்கிப் \nபனைத்துணையார் வைகலும் பாடழிந்து வாழ்வர்; \nநினைப்பக் கிடந்தது எவனுண்டாம் மேலை \nவினைப்பயன் அல்லால் பிற.",
            "Meaning": "பனை அளவாக உயர்ந்த பெருமை மிக்கவரும் தினையளவாகச் சிறுத்துச் சிறுமையுற்று வருந்தி வாழ்வர்! இதற்குக் காரணம் முற்பிறப்பில் செய்த தீவினையின் பயனேயன்றி வேறில்லை. (உயர்ந்தோர் தாழ்ந்தோர் வதற்குக் காரணம் முன் செய்வினையே)."
        },
        {
            "Number": 106,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பழவினை",
            "Poem": "பல்லான்ற கேள்விப் பயனுணர்வார் வீயவும் \nகல்லாதார் வாழ்வதும் அறிதிரேல் - கல்லாதார் \nசேதனம் என்னுமச் சாறகத் தின்மையால் \nகோதென்று கொள்ளாதாம் கூற்று.",
            "Meaning": "பல மேன்மைப்பட்ட நூற்கேள்விகளின் பயனை அறிந்தவர்கள் இறப்பதையும், அறிவீனர்கள் நீடு வாழ்வதையும் அறிந்திருக்கிறீர்கள்! இதற்குக் காரணம், அறிவு என்னும் 'சாறு' கல்லாதார் உள்ளத்தில் இல்லாமையால் அவர்களை வெறும் 'சக்கை' என்று நினைத்து எமன் கொள்வதில்லை."
        },
        {
            "Number": 107,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பழவினை",
            "Poem": "இடும்பைகூர் நெஞ்சத்தார் எல்லாரும் காண \nநெடுங்கடை நின்றுழல்வ தெல்லாம் - அடம்பப்பூ \nஅன்னங் கிழிக்கும் அலைகடல் தண்சேர்ப்ப \nமுன்னை வினையாய் விடும்.",
            "Meaning": "அடம்பங் கொடியின் மலர்களை அன்னங்கள் கோதிக் கிழிக்கும் அலைகடலினது குளிர்ச்சியாகிய கரையையுடைய மன்னனே! சிலர் துன்பம் மிகுந்த மனமுடையவராகி யாவரும் காண, பெரிய வீடுகளின் தலைவாயிலில் நின்று பிச்சை கேட்டு வருந்தும் செயல் எல்லாம் முற்பிறப்பிற் செய்த தீவினையின் பயனே ஆகும். (வறுமைக்குக் காரணம் தீவினையே)."
        },
        {
            "Number": 108,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பழவினை",
            "Poem": "அறியாரும் அல்லர் அறிவ தறிந்தும் \nபழியோடும் பட்டவை செய்தல் - வளியோடி \nநெய்தல் நறவுயிர்க்கும் நீள்கடல் தண்சேர்ப்ப! \nசெய்த வினையான் வரும்.",
            "Meaning": "காற்று வீசி நெய்தல் நிலங்களிலே தேனைச் சிந்தும் நீண்ட கடலினது குளிர்ச்சி பொருந்திய கரையையுடைய வேந்தனே! அறிவீனராக இன்றி அறிவுடையவராகத் திகழ்ந்தாலும் சிலர், பழியுடன் கூடிய செயல்களைச் செய்தல், முற்பிறப்பிற் செய்த தீவினையின் விளைவாகும். (நல்லறிவு கெடுதற்கும் காரணம் தீவினையே)."
        },
        {
            "Number": 109,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பழவினை",
            "Poem": "ஈண்டுநீர் வையத்துள் எல்லாரும எத்துணையும் \nவேண்டார்மன் தீய; விழைபயன் நல்லவை; \nவேண்டினும் வேண்டா விடினும் உறற்பால \nதீண்டா விடுதல் அரிது.",
            "Meaning": "மிகுதியான நீரையுடைய கடலால் சூழப்பட்ட இவ்வுலகில் வாழும் எல்லாரும் சிறிய தீமையையும் விரும்பமாட்டார்கள். நல்லதையே விரும்புவார்கள். ஆனால் அவர்கள் விரும்பினாலும் விரும்பாவிட்டாலும் முன்வினைப் பயனால் வரத்தக்கவை வராமற் போவதில்லை. (நம் விருப்பத்திற்கும் விரும்பாமைக்கும் ஏற்ப எதுவும் நடப்பதில்லை; வினைப்படியே எல்லாம் நடக்கும்)"
        },
        {
            "Number": 110,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பழவினை",
            "Poem": "சிறுகா பெருகா முறைபிறழ்ந்து வாரா \nஉறுகாலத் தூற்றாகா ஆமிடத்தே யாகும் \nசிறுகாலைப் பட்ட பொறியும் அதனால் \nஇறுகாலத் தென்னை பரிவு.",
            "Meaning": "கரு அமைந்த காலத்திலேயே உண்டான ஊழ் வினைகள் குறையமாட்ட வளரமாட்ட முறைமாறி வரமாட்ட துன்பம் வந்த காலத்தே ஊன்றுகோலாக மாட்ட எவையும் வரவேண்டிய காலத்தே வந்து சேரும். அப்படியிருக்க மரண காலத்தில் ஒருவன் வருந்துவது ஏன்? (ஒருவனது வினைப்பயன் குறைந்தும், வளர்ந்தும், மாறியும் வருவதில்லை. வரும் காலத்து நிச்சயம் வரும். ஆதலால் நேரும் துன்பங்கள் குறித்துத் துயருறுவது வீண்)."
        },
        {
            "Number": 111,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மெய்ம்மை",
            "Poem": "இசையா ஒருபொருள் இல்லென்றல் யார்க்கும் \nவசையன்று வையத் தியற்கை - நசையழுங்க \nநின்றோடிப் பொய்த்தல் நிரைதொடீஇ! செய்ந்நன்றி \nகொன்றாரின் குற்றம் உடைத்து.",
            "Meaning": "வரிசையாக வளையலை அணிந்தவளே! தம்மால் தர முடியாத ஒரு பொருளை இரப்போர்க்கு இல்லை என்று கூறுதல் யார்க்கும் பழியாகாது. அ·து உலகில் இயற்கை. ஆனால், ஏற்பவன் ஆசை கெடும்படி பல நாட்கள் கழித்து இல்லையென்று சொல்லுதல் செய்ந்நன்றி மறந்தவன் குற்றத்தைப் போன்ற குற்றமாகும். ('தருகிறேன். தருகிறேன்' என்பவன் வள்ளல் தன்மையில் இருப்பது போல இரப்பவனை நம்பச் செய்து, நன்றிக்குரியவனாக இருந்துபின் பொய்த்தல் செய்ந்நன்றி கொன்றதற்கு இணையான குற்றம் என்பதாம்)."
        },
        {
            "Number": 112,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மெய்ம்மை",
            "Poem": "தக்காரும் தக்கவர் அல்லாரும் தந்நீர்மை \nஎக்காலுங் குன்றல் இலராவர்! - அக்காரம் \nயாவரே தின்னினும் கையாதாம் கைக்குமாம் \nதேவரே தின்னினும் வேம்பு.",
            "Meaning": "சான்றோரும், சான்றோர் அல்லாதாரும் தத்தம் குணங்களில் எப்போதும் குறையாமல் இருப்பர். வெல்லத்தை யார் தின்றாலும் கசக்காது. வேப்பங்காயைத் தேவரே தின்றாலும் கசக்கும். (தக்காரும் தகவிலாரும் தங்கள் தங்கள் இயல்பிலேயே என்றும் நிலைத்து நிற்பர். இஃது உலக இயல்பு)."
        },
        {
            "Number": 113,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மெய்ம்மை",
            "Poem": "காலாடு போழ்திற் கழிகிளைஞர் வானத்து \nமேலாடு மீனின் பலராவர் - ஏலா \nஇடரொருவர் உற்றக்கால் ஈர்ங்குன்ற நாட! \nதொடர்புடையேம் என்பார் சிலர்.",
            "Meaning": "குளிர்ந்த மலைகளையுடைய நாட்டுக்கு அரசனே! செல்வம் உண்டான காலத்தில் மேலே வானத்தில் உள்ள நட்சத்திரங்களைவிட நெருங்கிய உறவினர் பலராவர். தகாத, கொடிய வறுமையை ஒருவர் அடைவராயின், அப்போது, 'அவர் எம் உறவினர்' என்று உரிமை பாராட்டுவோர் ஒரு சிலரே ஆவர். (இதுவும் உலக இயல்பாகும்)."
        },
        {
            "Number": 114,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மெய்ம்மை",
            "Poem": "வடுவிலா வையத்து மன்னிய மூன்றில் \nநடுவணது எய்த இருதலையும் எய்தும் \nநடுவணது எய்தாதான் எய்தும் உலைப்பெய்து \nஅடுவது போலும் துயர்.",
            "Meaning": "குற்றமற்ற இந்த உலகத்தில் போற்றத்தக்க அறம், பொருள், இன்பம் என்னும் உறுதிப் பொருள்கள் மூன்றனுள் நடுவில் உள்ள பொருளை ஒருவன் அடைந்தால் அவன், அதன் காரணமாக முதலில் உள்ள அறத்தையும், இறுதியில் உள்ள இன்பத்தையும் அடைவான். பொருளைப் பெறாதவன், கொல்லன் உலையிலிட்டு இரும்பைக் காய்ச்சுவதுபோல வறுமைத்துன்பமெய்தி வருந்துவான். (பொருள் உள்ளவன் அறம், இன்பம் ஆகிய இரண்டையும் பெறுவான். பொருள் இல்லாதவன் அறம் முதலான உயிர்ப் பண்புகளை இழந்து வருந்துவான்)."
        },
        {
            "Number": 115,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மெய்ம்மை",
            "Poem": "நல்லாவின் கன்றாயின் நாகும் விலைபெறூஉம் \nகல்லாரே யாயினும் செல்வர் வாய்ச் சொற்செல்லும் \nபுல்லீரப் போழ்தின் உழவேபோல் மீதாடிச் \nசெல்லாவாம் நல்கூர்ந்தார் சொல்.",
            "Meaning": "உயர்ந்த சாதிப் பசுவின் கன்றாக இருந்தால் இளங்கன்றும் நல்ல விலை போகும். கல்லாரேயாயினும் செல்வரது வாயிலிருந்து வரும் சொற்கள் ஏற்றுக்கொள்ளப்படும். சிறிதே ஈரமுள்ள காலத்தில் உழுதலைப் போல, வறியவர் வாய்ச்சொல் மதிக்கப்படாது ஒழியும். (சிறிது ஈரத்தில் உழுதால் கொழு மேலே நிற்குமேயன்றி, உள்ளே செல்லாது. அதுபோல, வறியவனுடைய சொற்கள் மேலுக்குத் தலையசைத்துக் கேட்கப்பட்டாலும் ஏற்றுக்கொள்ளப்படமாட்டா)."
        },
        {
            "Number": 116,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மெய்ம்மை",
            "Poem": "இடம்பட மெய்ஞ்ஞானம் கற்பினும் என்றும் \nஅடங்காதார் என்றும் அடங்கார் - தடங்கண்ணாய் \nஉப்பொடு நெய்பால் தயிர்காயம் பெய்திடினும் \nகைப்பறா பேய்ச்சுரையின் காய்.",
            "Meaning": "அகன்ற கண்களையுடையவளே! பேய்ச் சுரைக்காயை உப்புடன் நெய்யும், பாலும், தயிரும், பெருங்காயமும் இட்டுச் சமைத்தாலும் அதன் கசப்பு நீங்காது. அதுபோல, மெய் அறிவை உணர்த்தும் நூல்களை மிக விரிவாக எக்காலமும் கற்றாலும் இயல்பாக அடக்கமில்லாதவர் எப்போதும் அடங்காமலே இருப்பர்."
        },
        {
            "Number": 117,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மெய்ம்மை",
            "Poem": "தம்மை இகழ்வாரைத் தாமவரின் முன்னிகழ்க \nஎன்னை அவரோடு பட்டது - புன்னை \nவிறற்பூங் கமழ்கானல் வீங்குநீர்ச் சேர்ப்ப! \nஉறற்பால யார்க்கும் உறும்.",
            "Meaning": "புன்னையின் அழகிய பூமணம் கமழும் சோலைகள் சூழ்ந்த கடற்கரையையுடைய வேந்தனே! ஒரு காரணமும் இன்றித் தம்மை இகழ்ந்து பேசுபவரை, அவர் முன்னிலையிலேயே கடிந்து பேசிப் புறக்கணித்துவிட வேண்டும். அவருடைய தொடர்பால் வருவதென்ன? வருபவை ஊழால் வரும். (ஒரு காரணமும் இன்றிப் பழிப்பவரை அடக்கும் வழி அவர் எதிரிலேயே அவரைக் கண்டிப்பதுதான்; புறங்கூறிப் பயனில்லை என்பது கருத்து"
        },
        {
            "Number": 118,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மெய்ம்மை",
            "Poem": "ஆவே றுருவின வாயினும் ஆபயந்த \nபால்வே றுருவின அல்லவாம்; - பால்போல் \nஒருதன்மைத் தாகும் அறநெறி; ஆபோல் \nஉருவு பலகொளல் ஈங்கு.",
            "Meaning": "பசுக்கள் பல்வேறு நிறத்தனவாயினும் அவை தரும் பால் வெவ்வேறு நிறமுடையதன்று; ஒரே நிறம் உடையதுதான். பாலைப் போல், அறப்பயனும் ஒரே தன்மை உடையதாகும். அவ்வறத்தை ஆற்றும் முறைகள், பசுக்களின் நிறங்களைப் போலப் பலவாகும்."
        },
        {
            "Number": 119,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மெய்ம்மை",
            "Poem": "யாஅர் உலகத்தோர் சொல்லில்லார்? தேருங்கால் \nயாஅர் உபாயத்தின் வாழாதார்? - யாஅர் \nஇடையாக இன்னாதது எய்தாதார்? யாஅர் \nகடைபோக செல்வம்உய்த்தார்?",
            "Meaning": "மனித வாழ்க்கையை ஆராய்ந்து பார்க்கும்போது, ஒரு பழிச்சொல் இல்லாமல் வாழ்ந்தவர் யார்? ஒரு தொழில் இன்றி வாழ்ந்தவர் யார்? வாழ்நாளின் இடையே துன்பத்தை அடையாதவர் யார்? வாழ்நாள் முழுதும் செல்வத்துடன் வாழ்ந்து அதனை அனுபவித்தவர் யார்?"
        },
        {
            "Number": 120,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மெய்ம்மை",
            "Poem": "தாஞ்செய் வினையல்லால் தம்மொடு செல்வதுமற்று \nயாங்கணும் தேரின் பிறிதில்லை; - ஆங்குத்தாம் \nபோற்றிப் புனைந்த உடம்பும் பயமின்றே \nகூற்றம் கொண்டுஓடும் பொழுது.",
            "Meaning": "எவ்வகையில் ஆராய்ந்து பார்த்தாலும் உயிருக்குத் துணையாக வருவது அவரவர் நல்வினைகளேயன்றி வேறில்லை. எமன் உயிரைக் கொண்டு செல்லும்போது, அதுவரை ஆடை அணிகளால் அழகுடன் பாதுகாத்த உடம்பும் உயிருக்குத் துணையாக வராது. (உடம்பும் வராது என்றதால், செல்வம் முதலானவையும் வாரா வினையே தொடர்ந்து வரும் என்பது கருத்து)."
        },
        {
            "Number": 121,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தீவினை அச்சம்",
            "Poem": "துக்கத்துள் தூங்கித் துறவின்கண் சேர்கலா \nமக்கள் பிணத்த சுடுகாடு - தொக்க \nவிலங்கிற்கும் புள்ளிற்கும் காடே புலன்கெட்ட \nபுல்லறி வாளர் வயிறு.",
            "Meaning": "சுடுகாடுகள், துயரங்களைத் தரும் இல்வாழ்க்கையில் கிடந்து உழன்று அறிவுடையவர்களின் வயிறுகளோ, தொகுதியான விலங்குகளுக்கும் பறவைகளுக்கும் சுடுகாடுகளாக இருக்கின்றன. (புலால் உண்பது தீவினைகளுள் தலையானது என்பது கருத்து). ஒழிக்கும் துறவற நெறியை அடையாத மக்களின் பிணத்தையுடையன. அற்ப அறிவுடையவர்களின் வயிறுகளோ, தொகுதியான விலங்குகளுக்கும் பறவைகளுக்கும் சுடுகாடுகளாக இருக்கின்றன. (புலால் உண்பது தீவினைகளுள் தலையானது என்பது கருத்து)"
        },
        {
            "Number": 122,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தீவினை அச்சம்",
            "Poem": "இரும்பார்க்குங் காலராய் ஏதிலார்க்கு ஆளாய்க் \nகரும்பார் கழனியுள் சேர்வர் - சுரும்பார்க்கும் \nகாட்டுளாய் வாழுஞ் சிவலும் குறும்பூழும் \nகூட்டுளாய்க் கொண்டுவைப் பார்.",
            "Meaning": "வண்டுகள் ஒலிக்கும் காட்டில் வாழும் கவுதாரியையும், காடையையும் பிடித்துக் கூட்டில் அடைத்து வைப்பவர்கள், மறு பிறவியில் பகைவர்களிடம் அடிமைகளாகி, காலில் விலங்குகள் பூட்டப்பட்டு, வலிய பார் நிலங்களிலோ கழனிகளிலோ வேலை வாங்கப்படுவார்கள்."
        },
        {
            "Number": 123,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தீவினை அச்சம்",
            "Poem": "அக்கேபோல் அங்கை யொழிய விரலழுகித் \nதுக்கத் தொழுநோய் எழுபவே - அக்கால் \nஅலவனைக் காதலித்துக் கால்முரித்துத் தின்ற \nபழவினை வந்தடைந்தக் கால்.",
            "Meaning": "அந்தக் காலத்தில் (முற்பிறவியில்) நண்டைப் பிடித்து அதன் காலை ஒடித்து விரும்பித்தின்ற தீவினை வந்தடைந்தபோது சங்கு மணியைப் போல உள்ளங்கை மட்டும் வெண்ணிறமாய் விளங்க, விரல்களெல்லாம் அழுகிக் குறைந்து துன்பம் தரும் தொழுநோயால் வருந்துவர்."
        },
        {
            "Number": 124,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தீவினை அச்சம்",
            "Poem": "நெருப்பழல் சேர்ந்தக்கால் நெய்போல் வதூஉம் \nஎரிப்பச்சுட் டெவ்வநோய் ஆக்கும் - பரப்பக் \nகொடுவினைய ராகுவர் கோடாரும் கோடிக் \nகடுவினைய ராகியார்ச் சார்ந்து.",
            "Meaning": "உடம்புக்கு நன்மை செய்யும் நெய்யும் நெருப்பிலிட்டுக் காய்ச்சப்பட்டால், உடம்பில் பட்டுச் சுட்டுத் துன்பம் தரும் நோயை உண்டாக்கும். அதுபோல, நெறி தவறாத நல்லோரும் தீவினையாளரைச் சார்ந்தால் நெறிகெட்டுக் கொடுந்தொழில் செய்பவர் ஆவர். (சிற்றினம் சேர அஞ்சுதல் வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 125,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தீவினை அச்சம்",
            "Poem": "பெரியவர் கேண்மை பிறைபோல நாளும் \nவரிசை வரிசையா நத்தும் - வரிசையால் \nவானூர் மதியம்போல் வைகலும் தேயுமே \nதானே சிறியார் தொடர்பு.",
            "Meaning": "பெரியோர் நட்புப் பிறைச் சந்திரனைப்போல, நாள்தோறும் படிப்படியாக வளரும். கீழோர் உறவு வானத்தில் தவழும் முழுமதி போல நாள்தோறும் சிறிது சிறிதாகத் தானே தேய்ந்து குறைந்து ஒழியும்."
        },
        {
            "Number": 126,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தீவினை அச்சம்",
            "Poem": "சான்றோர் எனமதித்துச் சார்ந்தாய்மன் சார்ந்தாய்க்குச் \nசான்றாண்மை சார்ந்தார்கண் இல்லாயின் சார்ந்தோய்கேள் \nசாந்தகத் துண்டென்று செப்புத் திறந்தொருவன் \nபாம்பகத்துக் கண்ட துடைத்து.",
            "Meaning": "நீ சிலரை நற்குணம் உடையவர் என மிகவும் மதித்து நட்புக் கொள்கிறாய்! அப்படி நீ நட்புக் கொண்ட அவர்களிடம் உண்மையிலேயே நற்குணம் இல்லையானால், அவர்களைச் சார்ந்தவனே! உனக்கு நேரும் துன்பத்தினை ஓர் உவமையால் கூறுகிறேன், கேட்பாயாக! அது, ஒருவன் வாசனை மிக்க சந்தனம் இருக்கிறதென நினைத்துச் செப்பைத் திறந்தபோது உள்ளே பாம்பைப் பார்த்தது போலாம்! (ஆராயாமல் நட்புக் கொள்ள அஞ்ச வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 127,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தீவினை அச்சம்",
            "Poem": "யா அர் ஒருவர் ஒருவர்தம் உள்ளத்தைத் \nதேருந் துணைமை யுடையவர் - சாரல் \nகனமணி நின்றிமைக்கும் நாடகேள் மக்கள் \nமனம்வேறு செய்கையும் வேறு.",
            "Meaning": "மலைச் சாரல்களில் ஒளிவிடும் மணிகள் மிகுந்திருக்கும் நாட்டையுடைய அரசனே! கேட்பாயாக! உலகில் ஒருவருடைய மனத்தில் உள்ள எண்ணத்தை அறியும் வல்லமையுடையவர் யார் இருக்கிறார்கள்? (ஒருவரும் இல்லை) ஏனெனில், மக்களின் மனம் வேறாக இருக்கிறது! சொல் வேறாக இருக்கிறது! செயல் வேறாக இருக்கிறது! (ஒருவர் நினைத்தபடி, சொன்னபடி, செய்யாம் வஞ்சனை புரிதலால் அவருடன் தொடர்பு கொள்ள அஞ்ச வேண்டும் என்பதாம்)."
        },
        {
            "Number": 128,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தீவினை அச்சம்",
            "Poem": "உள்ளத்தால் நள்ளாது உறுதித் தொழிலராய்க் \nகள்ளத்தான் நட்டார் கழிகேண்மை - தெள்ளிப் \nபுனற்செதும்பு நின்றலைக்கும் பூங்குன்ற நாட! \nமனத்துக்கண் மாசாய் விடும்.",
            "Meaning": "தெளிந்த தன்மையுடன் கூடிய அருவிநீர் சேற்றை அலசி ஒதுக்கும் மலைநாட்டு மன்னனே! மனப்பூர்வமாக நட்புக் கொள்ளாமல் (இவர் உண்மையாக அன்பு கொள்பவர் என நம்புமாறு) உறுதியான செயல்களைச் செய்து வஞ்சனையாக உறவு கொள்பவருடைய மிக்க நட்பு மனத்தில் பெருங் குற்றமுடையதாக இருக்கும். (வஞ்ச மனத்தான் நட்பு நஞ்சாகும்; அதற்கு அஞ்சுக என்பது கருத்து)."
        },
        {
            "Number": 129,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தீவினை அச்சம்",
            "Poem": "ஓக்கிய ஒள்வாள்தன் ஒன்னார்கைப் பட்டக்கால் \nஊக்கம் அழிப்பதூஉம் மெய்யாகும் - ஆக்கம் \nஇருமையும் சென்று சுடுதலால் நல்ல \nகருமமே கல்லார்கண் தீர்வு.",
            "Meaning": "தான் பகைவர் மீது வீசிய ஒளிமிக்க வாள், அப்பகைவர் கையில் அகப்பட்டால், அது தனது மனவலிமையைக் கெடுப்பது உறுதி. அதுபோல, தீயோர்க்குச் செய்த உதவி, உதவி செய்தவனின் இம்மை மறுமைப் பயன்களையும் தொடர்ந்து கெடுப்பதால், அத்தகைய தீயோரிடமிருந்து விலகி இருப்பது நல்லதே ஆகும். (ஒருவனைக் கொல்ல வீசிய வாள் அவன் கையில் அகப்பட்டால், அவ்வாளை வீசியவனின் உறுதி கெடும். தலால் அவ்வாளுக்கு அஞ்சி அவனிடமிருந்து விலக வேண்டும். அப்படியே ஒரு மூடனுக்கு ஓர் உதவி செய்தால் அவன் அதைக் கொண்டு பல கொடுமைகள் செய்வான். அதனால் உதவி செய்தவனுக்கு இம்மையில் நன்மையும் புகழும் கெடுவதுமன்றி மறுமையில் நரகத்திற்கும் காரணமாகும். ஆகவே வாளுக்கு அஞ்சுவதைவிட, மூடனுக்கு உதவி செய்வதில் மிகவும் அஞ்ச வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 130,
            "Category": "அறத்துப்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தீவினை அச்சம்",
            "Poem": "மனைப்பாசம் கைவிடாய் மக்கட்கென் றேங்கி \nஎனைத்தூழி வாழ்தியோ நெஞ்சே! - எனைத்தும் \nசிறுவரையே யாயினும் செய்தநன் றல்லால் \nஉறுபயனோ இல்லை உயிர்க்கு.",
            "Meaning": "நெஞ்சமே! நீ மனைவியிடம் கொண்டுள்ள ஆசையை விடமாட்டாய்! மக்களுக்குப் பொருள் முதலியன சேர்த்து வைக்க வேண்டும் என்று ஏக்கமுற்று இன்னும் எவ்வளவு காலம் வாழப் போகிறாய்? சிறிதளவாயினும் செய்யும் அறச்செயலாலன்றி உயிர்க்கு வேறு செயலால் கிடைக்கும் பயன் எதுவும் இல்லை! (மனைவி மக்களிடத்துப் பற்றுக் கொண்டு அவர்களுக்கு வேண்டியவற்றைச் செய்ய வேண்டும் என ஏக்கம் கொண்டு இன்னும் எவ்வளவு காலம் வாழப்போகிறாய்? இந்த ஏக்கத்தினாலேயே நீ இறக்கப் போவதன்றி வேறொரு நற்பயனையும் பெறப் போவதில்லை! இருக்கும் குறைந்த ஆயுட்காலத்திலாவது அறம் செய்தால் அதுவே உயிர்க்கு நற்பயனாகும். ஆதலால் உயிர்க்கு உறுதி செய்யாமல் வாழ்வதற்கு அஞ்ச வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 131,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "கல்வி",
            "Poem": "குஞ்சி யழகும் கொடுந்தானைக் கோட்டழகும் \nமஞ்சள் அழகும் அழகல்ல - நெஞ்சத்து \nநல்லம்யாம் என்னும் நடுவு நிலைமையால் \nகல்வி அழகே அழகு.",
            "Meaning": "தலைமயிரைச் சீர்படுத்தி முடிப்பதால் வரும் அழகும், முந்தானையில் கரையிட்ட அழகும், மஞ்சள் பூசுவதால் உண்டாகும் அழகும் உண்மை அழகல்ல. மனத்தளவில் உண்மையாக நடந்துகொள்கிறோம் என்னும் நடுவு நிலையாம் ஒழுக்க வாழ்க்கையைத் தரும் கல்வி அழகே மிக உயர்ந்த அழகாம்."
        },
        {
            "Number": 132,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "கல்வி",
            "Poem": "இம்மை பயக்குமால் ஈயக் குறைவின்றால் \nதம்மை விளக்குமால் தாமுளராக் கேடின்றால் \nஎம்மை யுலகத்தும் யாம்காணோம் கல்விபோல் \nமம்மர் அறுக்கும் மருந்து.",
            "Meaning": "கல்வி இவ்வுலக இன்பத்தைத் தரும்; பிறர்க்குத் தருவதால் குறையாது; (கற்றவர்) புகழை எங்கும் பரவச் செய்யும்; (தாம்) உயிரோடு இருக்கும்வரை அழியாது. ஆதலால் எந்த உலகத்திலும் கல்வியைப் போல அறியாமையைப் போக்கும் மருந்தை யாம் கண்டதில்லை."
        },
        {
            "Number": 133,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "கல்வி",
            "Poem": "களர்நிலத் துப்பிறந்த உப்பினைச் சான்றோர் \nவிளைநிலத்து நெல்லின் விழுமிதாக் கொள்வர் \nகடைநிலத்தோ ராயினும் சுற்றறிந் தோரைத் \nதலைநிலத்து வைக்கப்படும்.",
            "Meaning": "களர் நிலத்தில் உண்டான உப்பைச் சான்றோர், நல்ல நன்செய் நிலத்தில் விளைந்த நெல்லைவிட மேன்மையாகக் கருதுவர். அதுபோலக் கீழ்க்குடியிற் பிறந்தவர்களானாலும் கற்றறிந்தவராயின் அவர்களை மேலான குடியினும் உயர்ந்த இடத்தில் வைத்து மதித்தல் வேண்டும்."
        },
        {
            "Number": 134,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "கல்வி",
            "Poem": "வைப்புழிக் கோட்படா; வாய்த்தீயிற் கேடில்லை; \nமிக்க சிறப்பின் அரசர்செறின் வவ்வார்; \nஎச்சம் எனஒருவன் மக்கட்குச் செய்வன \nவிச்சைமற் றல்ல பிற.",
            "Meaning": "வைத்த இடத்திலிருந்து (மனத்திலிருந்து) பிறரால் கவர்ந்து கொள்ள இயலாது; தமக்குக் கிடைத்துப் பிறருக்குக் கொடுத்தால் அழிவதில்லை; மேலான படை வலிமையையுடைய மன்னர் சினந்தாலும் கவர்ந்து கொள்ள முடியாது. ஆதலால், ஒருவன் தன் மக்கட்குப் 'செல்வம்' எனச் சேர்த்து வைக்கத்தக்கது கல்வியே; பிற அல்ல!"
        },
        {
            "Number": 135,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "கல்வி",
            "Poem": "கல்வி கரையில கற்பவர் நாள்சில; \nமெல்ல நினைக்கின் பிணிபல - தெள்ளிதின் \nஆராய்ந்து அமைவுடைய கற்பவே நீரொழியப் \nபாலுண் குருகின் தெரிந்து.",
            "Meaning": "கல்விகள் முடிவில்லாதன; ஆனால் கற்பவருடைய வாழ்நாட்கள் சில! சற்றுப் பொறுமையாக நினைத்துப் பார்த்தால் அந்தச் சில வாழ்நாட்களிலும் பிணிகள் பலவாக இருக்கின்றன. ஆதலால் நீரை நீக்கிப் பாலைப் பருகும் அன்னப் பறவையைப் போல அறிவுடையார், நூலின் தன்மைகளை அறிந்து நல்ல நூல்களையே கற்பர்."
        },
        {
            "Number": 136,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "கல்வி",
            "Poem": "தோணி இயக்குவான் தொல்லை வருணத்துக் \nகாணிற் கடைப்பட்டான் என்றிகழார் - காணாய் \nஅவன்துணையா ஆறுபோய் அற்றேநூல் கற்ற \nமகன்துணையா நல்ல கொளல்.",
            "Meaning": "படகு செலுத்துபவனைப் பழமையான சாதிகளில் கீழ்ச்சாதியைச் சார்ந்தவன் என இகழமாட்டார்கள் மேலோர்! நீ காண்பாயாக! அப்படகு ஓட்டுபவனின் துணைகொண்டு ஆற்றைக் கடப்பது போலாகும். நல்ல சாத்திரங்களைக் கற்ற கீழ்மகனின் துணைகொண்டு நூல் பொருளைக் கற்றல்."
        },
        {
            "Number": 137,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "கல்வி",
            "Poem": "தவலருந் தொல்கேள்வித் தன்மை உடையார் \nஇகலிலர் எஃகுடையார் தம்முள் குழீஇ \nநகலின் இனிதாயின் காண்பாம் அகல்வானத்து \nஉம்பர் உறைவார் பதி.",
            "Meaning": "குற்றமற்ற, பழமையான நூற்கேள்வியுடையவராய், பகைமையில்லாதவராய், கூர்மையான அறிவுள்ளவராய் விளங்கும் கற்றோர் குழுவில் சேர்ந்து அளவளாவி மகிழ்தலைவிட இன்பம் உடையதாயின், அகன்ற வானத்தின் மேல் தேவர்கள் வாழும் திருநகரைக் காண முயல்வோம். (கற்றோருடன் சேர்ந்து பெறும் இன்பத்தை விடத் துறக்க இன்பம் சிறந்ததன்று.)"
        },
        {
            "Number": 138,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "கல்வி",
            "Poem": "கனைகடல் தண்சேர்ப்ப! கற்றறிந்தார் கேண்மை \nநுனியின் கரும்புதின் றற்றே - நுனிநீக்கித் \nதூரில்தின் றன்ன தகைத்தரோ பண்பிலா \nஈரமி லாளர் தொடர்பு.",
            "Meaning": "ஒலிக்கும் கடலினது குளிர்ச்சி பொருந்திய துறையையுடைய வேந்தனே! கற்றறிந்தவன் நட்பு, நுனியிலிருந்து கரும்பைத் தின்பது போலாம். அதன் அடிப்பகுதியிலிருந்து தின்பது போலாம், நற்பண்பும், அன்பும் இல்லாதார் நட்பு."
        },
        {
            "Number": 139,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "கல்வி",
            "Poem": "கல்லாரே யாயினும் கற்றாரைச் சேர்ந்தொழுகின் \nநல்லறிவு நாளும் தலைப்படுவர் - தொல்சிறப்பின் \nஒண்ணிறப் பாதிரிப்பூச் சேர்தலாற் புத்தோடு \nதண்ணீர்க்குத் தான்பயந் தாங்கு.",
            "Meaning": "பழமையான சிறப்பினையுடைய அழகிய பாதிரிப்பூவைச் சேர்ந்திருப்பதால் புதிய மண்பானையானது, தன்னிடத்தில் உள்ள தண்ணீருக்குத் தான் நறுமணத்தைக் கொடுத்து, அத்தண்ணீரையும் நறுமணமுள்ளதாக்கும். அதுபோல கல்லாரே ஆயினும் கற்றாரைச் சார்ந்து அவர்போல் நடந்தால் நல்லறிவு நாளும் உண்டாகப் பெறுவர். (புதிய மண்பானையானது பாதிரிப்பூவைச் சேர்தலால் தன்னிடமுள்ள தண்ணீருக்கு நறுமணம் தருவது போல, கல்லாதார்க்கும் கற்றவர் சேர்க்கையால் அறிவு உண்டாகும் என்பது கருத்து)."
        },
        {
            "Number": 140,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "கல்வி",
            "Poem": "அலகுசால் கற்பின் அறிவுநூல் கல்லாது \nஉலகநூல் ஓதுவ தெல்லாம் - கலகல \nகூஉந் துணையல்லால் கொண்டு தடுமாற்றம் \nபோஒம் துணையறிவார் இல்.",
            "Meaning": "எல்லையற்ற கல்விகளுக்குள்ளே மெய்ஞ்ஞான நூல்களைக் கற்காமல் விட்டுவிட்டு, வெறும் உலக அறிவை மட்டும் தரும் நூல்களைக் கற்பதெல்லாம் 'கலகல' என்னும் வீணான சலசலப்பே யாகும்! இத்தகைய இவ்வுலக அறிவு நூல்களைக்கொண்டு பிறவியாகிய தடுமாற்றத்தைப் (துன்பத்தை) போக்கும் வழியை அறிபவர் எங்கும் இல்லை."
        },
        {
            "Number": 141,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "குடிப்பிறப்பு",
            "Poem": "உடுக்கை உலறி உடம்பழிந்தக் கண்ணும் \nகுடிப்பிறப் பாளர்தங் கொள்கையிற் குன்றார் \nஇடுக்கண் தலைவந்தக் கண்ணும் அரிமா \nகொடிப்புல் கறிக்குமோ மற்று.",
            "Meaning": "பசித்துன்பம் மிகுதியாக வந்த போதும் சிங்கம் அருகம்புல்லைத் தின்னுமோ? தின்னாது. அதுபோல, உடை கிழிந்து, உடல்மெலிந்து, வறுமையுற்ற போதும் உயர்ந்த குடியிலே பிறந்தவர்கள் தமக்குரிய ஒழுக்கங்களில் சிறிதும் குறைய மாட்டார்கள்."
        },
        {
            "Number": 142,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "குடிப்பிறப்பு",
            "Poem": "சான்றாண்மை சாயல் ஒழுக்கம் இவைமூன்றும் \nவான்தோய் குடிப்பிறந்தார்க்கு அல்லது - வான்தோயும் \nமைதவழ் வெற்ப! படாஅ பெருஞ்செல்வம் \nஎய்தியக் கண்ணும் பிறர்க்கு.",
            "Meaning": "மேகங்கள் தவழும், வானளாவிய மலைகளையுடைய மன்னனே! பெருந்தன்மை, மென்மை, ஒழுக்கத்தைக் கடைப்பிடித்தல் என்னும் இவை மூன்றும் மிகவும் உயர்ந்த குடியில் பிறந்தவரிடம் அல்லாமல், பெரும் செல்வம் உண்டான காலத்தும் பிறரிடம் உண்டாகமாட்டா."
        },
        {
            "Number": 143,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "குடிப்பிறப்பு",
            "Poem": "இருக்கை எழலும் எதிர்செலவும் ஏனை \nவிடுப்ப ஒழிதலோடு இன்ன - குடிப்பிறந்தார் \nகுன்றா ஒழுக்கமாக் கொண்டார் கயவரோடு \nஒன்றா உணரற்பாற் றன்று.",
            "Meaning": "பெரியோர் வரக் கண்டால் தன் இருக்கையிலிருந்து எழுதலும், சற்று எதிர் சென்று மகிழ்வுடன் வரவேற்றலும், மற்ற உபசாரங்களைச் செய்தலும், அவர் பிரியும் போது சற்றுப் பின் செல்லுதலும் அவர் விடைதரத் திரும்பி வருதலும் ஆகிய நற்குணங்களை, உயர்குடிப் பிறந்தார் தமது அழியாத ஒழுக்கங்களாகக் கொண்டுள்ளனர். ஆனால் கீழ் மக்களிடம் இவற்றில் ஒன்றேனும் பொருந்தியிருக்கும் என எண்ணுதல் சரியன்று."
        },
        {
            "Number": 144,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "குடிப்பிறப்பு",
            "Poem": "நல்லவை செய்யின் இயல்பாகும் தீயவை \nபல்லவர் தூற்றும் பழியாகும் - எல்லாம் \nஉணரும் குடிப்பிறப்பின் ஊதிய மென்னோ \nபுணரும் ஒருவர்க் கெனின்? 144",
            "Meaning": "உயர்குடிப் பிறந்தார் நல்ல செயல்களைச் செய்தால் அஃது அவர்க்கு இயல்பு என்று கருதப்படும். தீய செயல்களைச் செய்தால் பழிக்கத்தக்கதாக முடியும். தலால் ஒருவர்க்கு உயர்குடிப்பிறப்பு வாய்க்குமானால், வாய்த்த அக்குடிப்பிறப்பால் அவர் அடையும் பயன்தான் என்ன? (உயர்குடிப் பிறப்பால் பயன் என்ன என்று கூறியது பழிப்பது போலப் புகழும் வஞ்சகப் புகழ்ச்சியாம்.)"
        },
        {
            "Number": 145,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "குடிப்பிறப்பு",
            "Poem": "கல்லாமை அச்சம் கயவர் தொழிலச்சம் \nசொல்லாமை யுள்ளுமோர் சோர்வச்சம்; - எல்லாம் \nஇரப்பார்க்கொன் றீயாமை அச்சம்; மரத்தாரிம் \nமாணாக் குடிப்பிறந்தார்.",
            "Meaning": "உயர்குடிப் பிறந்தோர் (தாம்) கல்லாமைக்கு அஞ்சுபவர்; கீழோர்க்குரிய இழிதொழிலைச் செய்ய அஞ்சுவர்; தகாத சொற்களை வாய் தவறிச் சொல்லி விடுவோமோ என அஞ்சுவர்; இரப்பார்க்கு ஒன்றும் தடி முடியாமை நேருமோ என அஞ்சுவர். (இவ்வாறு அச்சம் கொள்ளுதல் உயர்குடிப் பிறந்தார் இயல்பாகும்). ஆதலால் இத்தகைய மாண்புகள் அற்ற குடியிற் பிறந்தவர்கள் மரம் போல்வர் ஆவர்."
        },
        {
            "Number": 146,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "குடிப்பிறப்பு",
            "Poem": "இனநன்மை இன்சொல்ஒன்று ஈதல்மற் றேனை \nமனநன்மை என்றிவை யெல்லாம் - கனமணி \nமுத்தோடு இமைக்கும் முழங்குவரித் தண்சேர்ப்ப! \nஇற்பிறந்தார் கண்ணே யுள.",
            "Meaning": "சிறந்த மாணிக்க மணிகள் முத்துக்களுடன் சேர்ந்து ஒளி வீசுவதற்கு இடமான ஒலிக்கும் கடலின் குளிர்ச்சி பொருந்திய கரையையுடைய வேந்தனே! நல்லோர் தொடர்பு, இன்சொல் கூறுதல், வறியார்க்கு ஒன்றைக் கொடுத்தல் மற்றும் மனத்தூய்மை என்னும் இப்படிப்பட்ட நற்குணங்கள் எல்லாம் நல்லகுடியில் பிறந்தவரிடம் பொருந்தியிருக்கின்றன."
        },
        {
            "Number": 147,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "குடிப்பிறப்பு",
            "Poem": "செய்கை யழிந்து சிதல்மண்டிற் றாயினும் \nபொய்யா ஒருசிறை பேரில் உடைத்தாகும்; \nஎவ்வம் உழந்தக் கடைத்துங் குடிப்பிறந்தார் \nசெய்வர் செயற்பா லவை.",
            "Meaning": "கட்டுக் குலைந்து கறையான் பிடித்திருந்தாலும் பொ¢ய வீடானது, மழைநீர் ஒழுகாத ஒரு பக்கத்தை உடையதாயிருக்கும். அதுபோல, எத்தகைய வறுமைத் துன்பங்களில் ஆழ்ந்திருந்தாலும் நற்குடிப்பிறந்தோர் தம்மால் இயன்ற நற்செயல்களைச் செய்வர்."
        },
        {
            "Number": 148,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "குடிப்பிறப்பு",
            "Poem": "ஒருபுடை பாம்பு கொளினும் ஒருபுடை \nஅங்கண்மா ஞாலம் விளக்குறூஉந் - திங்கள்போல் \nசெல்லாமை செவ்வனேர் நிற்பினும் ஒப்புரவிற்கு \nஒல்கார் குடிப்பிறந் தார்.",
            "Meaning": "ஒரு பக்கத்தினை இராகு என்னும் பாம்பு பிடித்துக் கொண்டாலும், தனது மற்றொரு பக்கத்தால் அழகிய பொ¢ய இவ்வுலகத்தினை ஒளிபெறச் செய்யும் திங்களைப் போன்று, வறுமையினால் எவ்வளவு துன்புற்ற போதிலும், உயர்குடிப்பிறந்தவர் பிறர்க்கு உதவி செய்வதில் மனம் தளரார்."
        },
        {
            "Number": 149,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "குடிப்பிறப்பு",
            "Poem": "செல்லா இடத்தும் குடிப்பிறந்தார் செய்வன \nசெல்லிடத்தும் செய்யார் சிறியவர் - புல்வாய் \nபருமம் பொறுப்பினும் பாய்பரி மாபோல் \nபொருமுரண் ஆற்றுதல் இன்று.",
            "Meaning": "மான், சேணத்தைத் தாங்கியிருந்தாலும், பாயும் குதிரைபோலத் தாக்கிப் போரிட இயலாது. அதுபோல, வறுமைக் காலத்தும் உயர்குடிப் பிறந்தார் செய்யும் நல்ல செயல்களைச் செல்வக் காலத்தும் கீழோர் செய்ய மாட்டார்கள். ('பருமம் பொறுப்பினும்' என்பதற்குப் பருத்திருள்தூறும் எனப் பொருள் கொள்வரும் உண்டு.)"
        },
        {
            "Number": 150,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "குடிப்பிறப்பு",
            "Poem": "எற்றொன்றும் இல்லா இடத்தும் குடிப்பிறந்தார் \nஅற்றுத்தற் சேர்ந்தார்க்கு அசைவிடத்து ஊற்றுவார்; \nஅற்றக் கடைத்தும் அகல்யாறு அகழ்ந்தக்கால் \nதெற்றெனத் தெண்ணீர் படும்.",
            "Meaning": "நீரற்ற அகன்ற ஆறு, தோண்டிய உடனே சுரந்து தெளிந்த நீரைத் தரும். அதுபோல, உயர்குடிப் பிறந்தோர் தம்மிடம் யாதொரு பொருளும் இல்லாத போதும், துன்புற்றுத் தம்மைச் சார்ந்தவர்க்கு அவரது தளர்ச்சி நீங்க ஊன்றுகோல் போல உதவுவர்."
        },
        {
            "Number": 151,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மேன் மக்கள்",
            "Poem": "அங்கண் விசும்பின் அகல்நிலாப் பாரிக்கும் \nதிங்களும் சான்றோரும் ஒப்பர்மன் - திங்கள் \nமறுவாற்றம்சான்றோர் அஃதாற்றார் தெருமந்து \nதேய்வர் ஒருமாசு உறின்.",
            "Meaning": "அழகிய இடத்தினையுடைய வானத்தில் விரிந்த நிலவினைப் பரப்பும் சந்திரனும் மேன்மக்களும் பெரும்பாலும் தம்முள் ஒப்பாவார். ஆனால், திங்கள் தன்னிடமுள்ள களங்கத்தைப் பொறுத்துக்கொள்ளும்; மேன்மக்களோ அதனைப் பொறார். அவர்கள் தமது ஒழுக்கத்தில் ஒரு சிறிது தவறு நேர்ந்தாலும் வருந்தி மெலிவர்."
        },
        {
            "Number": 152,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மேன் மக்கள்",
            "Poem": "இசையும் எனினும் இசையா தெனினும் \nவசைதீர எண்ணுவர் சான்றோர் - விசையின் \nநரிமா உளங்கிழித்த அம்பினின் தீதோ \nஅரிமாப் பிழைபெய்த கோல்?",
            "Meaning": "விரைவோடு நா¢யின் மார்பைப் பிளந்து சென்ற அம்பைவிட, சிங்கத்தை நோக்கிவிடப்பட்ட குறி தவறிய அம்பு உயர்ந்ததாகும். அதனால் முடிந்தாலும் முடியாவிட்டாலும் சான்றோர் பழியற்ற செயல்களையே எண்ணிச் செய்வர்."
        },
        {
            "Number": 153,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மேன் மக்கள்",
            "Poem": "நரம்பெழுந்து நல்கூர்ந்தார் ஆயினும் சான்றோர் \nகுரம்பெழுந்து குற்றம்கொண்டு ஏறார் - உரங்கவறா \nஉள்ளமெனும் நாரினால் கட்டி உளவரையால் \nசெய்வர் செயற்பா லவை.",
            "Meaning": "நரம்புகள் மேலே தோன்றுமாறு உடல் மெலிந்து வறுமையுற்ற போதும், மேன்மக்கள் நல்லொழுக்கத்தின் வரம்பு கடந்து இரத்தலாகிய குற்றத்தை மேற்கொண்டு பிறா¢டம் செல்லார். அவர்கள் தம் அறிவைப் கவறாகக் கொண்டு முயற்சி என்னும் நாரினால் மனத்தைக் கட்டி (இரத்தல் என்னும் தீய நினைவை அடக்கி) தம்மிடம் உள்ள பொருளுக்கு ஏற்ப நற்செயல்களைச் செய்வர். (கவறு-பிளவுள்ள பனமட்டை; ஒன்றைப் பிடித்து இறுக்கிக் கயிற்றால் கட்ட உதவுவது)."
        },
        {
            "Number": 154,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மேன் மக்கள்",
            "Poem": "செல்வுழிக் கண்ணொருநாள் காணினும் சான்றவர் \nதொல்வழிக் கேண்மையில் தோன்றப் புரிந்தியாப்பர்; \nநல்வரை நாட! சில நாள் அடிப்படில் \nகல்வரையும் உண்டாம் நெறி.",
            "Meaning": "நல்ல மலைகள் உள்ள நாட்டையுடைய மன்னனே! மேன்மக்கள் தாம்போகும் வழியில் ஒருவரை ஒருநாள் கண்டாலும், பல நாள் பழகியவர் போல் அன்பு கொண்டு விரும்பி அளவளாவி அவரை நட்பினராக (அல்லது உறவினராக)க் கொள்வர். சில நாள் காலடிப் பட்டு நடந்து சென்றால், கல் மிகுந்த மலையிலும் தேய்ந்து வழி உண்டாகும். (பல நாள் பழகிப் பின் நட்புக் கொள்வதில் என்ன பெருமையிருக்கிறது? மேன் மக்கள் ஒரு நாள் பழகினும் நண்பராவர்)."
        },
        {
            "Number": 155,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மேன் மக்கள்",
            "Poem": "புல்லா எழுத்தின் பொருளில் வறுங்கோட்டி \nகல்லா ஒருவன் உரைப்பவும் கண்ணோடி \nநல்லார் வருந்தியும் கேட்பரே, மற்றவன் \nபல்லாருள் நாணல் பரிந்து.",
            "Meaning": "கல்வியறிவு இல்லாத பயனற்ற வீணர் அவையில் நூல்களைக் கல்லாத ஒருவன் பொருத்தமில்லாமல் உரைப்பனவற்றையும் (அறிவுடையோர்) அவனது குற்றங்களைச் சுட்டிக் காட்டினால், அவன் பல்லோரிடை அவமானப்பட நேரிடும் என்பதற்காக இரங்கி, மனம் வருந்தினாலும் அமைதியாகக் கேட்டுக் கொண்டிருப்பர்."
        },
        {
            "Number": 156,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மேன் மக்கள்",
            "Poem": "கடித்துக் கரும்பினைக் கண்தகர நூறி \nஇடித்துநீர் கொள்ளினும் இன்சுவைத்தே யாகும்; \nவடுப்பட வைதிறந்தக் கண்ணும் குடிப்பிறந்தார் \nகூறார்தம் வாயிற் சிதைந்து.",
            "Meaning": "கரும்பைப் பல்லால் கடித்தும், கணுக்கள் நெரியுமாறு ஆலையிலிட்டுச் சிதைத்தும், உரலில் இட்டு இடித்து அதன் சாற்றைக் கொண்டாலும், அச்சாறு, இனிய சுவையுள்ளதாகவே இருக்கும். அதுபோல, மேன் மக்களின் மனம் புண்ணாகுமாறு பிறர் எவ்வளவு தான் இகழ்ந்துரைத்தாலும் அம் மேன்மக்கள் தம் வாயால் தீயன சொல்லார்."
        },
        {
            "Number": 157,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மேன் மக்கள்",
            "Poem": "கள்ளார், கள் உண்ணார் கடிவ கடிந்தொரீஇ \nஎள்ளிப் பிறரை இகழ்ந்துரையார் - தள்ளியும் \nவாயிற்பொய் கூறார், வடுவறு காட்சியார் \nசாயின் பரிவ திலர்.",
            "Meaning": "குற்றமற்ற அறிவுடைய மேலோர் திருடார்; கள் அருந்தார்; விலக்கத்தக்க தீயனவற்றை விலக்கித் தூயராகி விளங்குவர்; பிறரை அவமதித்து இகழ்ந்து உரையார்; மறந்தும் தம் வாயால் பொய் கூறார். ஊழ் வினையால் வறுமையுற்றாலும் அதற்காக வருந்தவும் மாட்டார்."
        },
        {
            "Number": 158,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மேன் மக்கள்",
            "Poem": "பிறர்மறை யின்கண் செவிடாய்த் திறனறிந்து \nஏதிலார் இல்கண் குருடனாய்த் தீய \nபுறங்கூற்றின் மூங்கையாய் நிற்பானேல் யாதும் \nஅறங்கூற வேண்டா அவற்கு.",
            "Meaning": "ஒழுக்கத்தின் மேன்மையை யுணர்ந்து, ஒருவன் பிறருடைய இரகசியங்களைக் கேட்பதில் செவிடனாகவும், அயலார் மனைவியைக் காண்பதில் குருடனாகவும், பிறர் இல்லாதபோது அவரைப் பற்றிப் பழித்துப் பேசுவதில் ஊமையாகவும் இருப்பானானால் அவனுக்கு வேறெந்த அறமும் கூற வேண்டியதில்லை."
        },
        {
            "Number": 159,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மேன் மக்கள்",
            "Poem": "பன்னாளும் சென்றக்கால் பண்பிலார் தம்முழை \nஎன்னானும் வேண்டுப என்றிகழ்ப - என்னானும் \nவேண்டினும் நன்றுமற் றென்று விழுமியோர் \nகாண்தொறும் செய்வர் சிறப்பு.",
            "Meaning": "நற்பண்பு இல்லாத கீழ் மக்கள் தம்மிடம், ஒருவர் பல நாட்கள் வந்து கொண்டிருந்தால், (இவர் எதையோ விரும்பி இங்கு வருகிறார்) என்று கருதி அவரை அவமதிப்பர். ஆனால் நற்குணம் நிறைந்த மேன் மக்களோ தம்மிடம் வருபவர் எதையாவது விரும்பினாலும் 'நல்லது' என்று கூறி மகிழ்ந்து நாள் தோறும் அவர்க்கு நன்மையே செய்வர்."
        },
        {
            "Number": 160,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "மேன் மக்கள்",
            "Poem": "உடையார் இவரென்று ஒருதலையாப் பற்றிக் \nகடையாயார் பின்சென்று வாழ்வர்; - உடைய \nபிலந்தலைப் பட்டது போலாதே, நல்ல \nகுலந்தலைப் பட்ட இடத்து.",
            "Meaning": "இவர் செல்வம் உடையவர்' என்று மதித்து, கீழ் மக்கள் பின்சென்று அவர் தருவன பெற்று வயிறு வளர்ப்பர் பெரும்பாலோர், அவர்களுக்கு நற்குணம் மிக்க மேன்மக்களின் தொடர்பு கிடைக்குமானால் பொருள் நிறைந்த ஒரு சுரங்கமே கிடைத்தது போல் இருக்குமல்லவா?"
        },
        {
            "Number": 161,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெரியாரைப் பிழையாமை",
            "Poem": "பொறுப்பர்என்றெண்ணிப் புரைதீர்ந்தார் மாட்டும் \nவெறுப்பன செய்யாமை வேண்டும்; - வெறுத்தபின் \nஆர்க்கும் அருவி அணிமலை நாட! \nபேர்க்குதல் யார்க்கும் அரிது.",
            "Meaning": "ஒலிக்கும் அருவிகளை அணிகளாகக் கொண்ட மலைகள் மிக்க நாட்டையுடைய வேந்தனே! 'பொறுத்துக் கொள்வர்' என நினைத்து, மாசற்ற பெரியோரிடத்தும் அவர் வருந்தத்தக்க குற்றங்களைச் செய்யாதிருத்தல் வேண்டும். ஏனெனில் அவர்கள் கோபித்த பின் அதனால் ஏற்படும் துன்பங்களை யாராலும் விலக்க இயலாது. ('சிறியோர் பெரும்பிழை செய்தனராயின், பெரியோர் அப்பிழை பொறுத்தலும் அரிதே' என்பது இங்குக் கருதத் தக்கது)."
        },
        {
            "Number": 162,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெரியாரைப் பிழையாமை",
            "Poem": "பொன்னே கொடுத்தும் புணர்தற்கு அரியாரைக் \nகொன்னே தலைக்கூடப் பெற்றிருந்தும் - அன்னோ \nபயனில் பொழுதாக் கழிப்பரே, நல்ல \nநயமில் அறிவி னவர்.",
            "Meaning": "பொன்னையே கொடுத்தாலும் நெருங்குதற்கரிய பெரியோரை, யாதொரு பொருட் செலவுமின்றியே சேரத்தக்க நிலையைப் பெற்றிருந்தும், நற்பண்பு அற்ற அறிவிலார் வீணாகக் காலத்தைக் கழிக்கின்றனரே! (அருமையான பெரியோர் தொடர்பு வாய்க்கப் பெற்றும் அவரைக் கொண்டு நன்மை பெறாமல் காலம் கழிப்பதும் பெரியாரைப் பிழைத்தலாம் என்பது கருத்து.)"
        },
        {
            "Number": 163,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெரியாரைப் பிழையாமை",
            "Poem": "அவமதிப்பும் ஆன்ற மதிப்பும் இரண்டும் \nமிகைமக்க ளான்மதிக்கற் பால - நயமுணராக் \nகையறியா மாக்கள் இழிப்பும் எடுத்தேத்தும் \nவையார் வடித்தநூ லார்.",
            "Meaning": "அவமதிப்பும், மிக்க மதிப்பும் கிய இரண்டும் மேன்மக்களாகிய பெரியோர்களால் மதிக்கத்தக்கனவாகும். (கருதத்தக்கனவாகும்). ஒழுக்கமில்லாக் கீழ் மக்களின் பழிப்புரையையும், பாராட்டுரையையும் கற்றறிந்த பெரியோர்கள் ஒரு பொருளாக மதிக்க மாட்டார்கள். (உலகில் சான்றோர், ஏற்றமிகு செயல் கண்டு உள்ளத்தில் மதித்து மகிழ்வர். நிகழ்வன பொருத்த மற்றவையாயின் அவற்றை மதியாமல் விடுப்பர். எனவே பெரியோர் மதிக்க வாழ வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 164,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெரியாரைப் பிழையாமை",
            "Poem": "விரிநிற நாகம் விடருள தேனும் \nஉருமின் கடுஞ்சினம் சேணின்றும் உட்கும்; \nஅருமை யுடைய அரண்சேர்ந்தும் உய்யார் \nபெருமை யுடையார் செறின்.",
            "Meaning": "படம் விரிக்கும் நாகப்பாம்பு நிலத்தின் வெடிப்பினுள்ளே இருந்தாலும், தொலைவில் எழும் இடியோசைக்கு அஞ்சும். அதுபோல மேன்மை மிக்க பெரியோர் சினம் கொள்வாரானால் தவறு செய்தவர் பாதுகாவலான இடத்தைச் சேர்ந்திருந்தாலும் தப்பிப் பிழைக்கமாட்டார்."
        },
        {
            "Number": 165,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெரியாரைப் பிழையாமை",
            "Poem": "எம்மை அறிந்தலிர் எம்போல்வார் இல்லென்று \nதம்மைத்தாம் கொள்வது கோளன்று; - தம்மை \nஅரியரா நோக்கி அறனறியும் சான்றோர் \nபெரியராக் கொள்வது கோள்.",
            "Meaning": "எம்மை நீர் அறியமாட்டீர்; எமக்கு நிகர் இவ்வுலகில் யாரும் இல்லை!' என்று நம்மை நாமே உயர்வாக மதிப்பது பெருமை ஆகாது! அறம் உணர்ந்த சான்றோர், நமது அருமையை உணர்ந்து 'பெரியோர்' என மதிப்பதே பெருமையாகும்."
        },
        {
            "Number": 166,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெரியாரைப் பிழையாமை",
            "Poem": "நளிகடல் தண்சேர்ப்ப! நாணிழல் போல \nவிளியும் சிறியவர் கேண்மை; - விளிவின்றி \nஅல்கு நிழல்போல் அகன்றகன்று ஓடுமே \nதொல்புக ழாளர் தொடர்பு.",
            "Meaning": "பெரிய கடலின் குளிர்ந்த கரையையுடையவனே! சிறியோர் நட்பு, காலை நேரத்து நிழல்போல வர வரக் குறையும்; புகழ் மிக்க பெரியோர் நட்பு அவ்வாறு குறையாது மாலை நேரத்து நிழல்போல் மேலும் மேலும் வளரும்."
        },
        {
            "Number": 167,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெரியாரைப் பிழையாமை",
            "Poem": "மன்னர் திருவும் மகளிர் எழில் நலமும் \nதுன்னியார் துய்ப்பர் தகல்வேண்டா - துன்னிக் \nகுழைகொண்டு தாழ்ந்த குளிர்மர மெல்லாம் \nஉழைதங்கண் சென்றார்க்கு ஒருங்கு.",
            "Meaning": "மன்னரின் செல்வத்தையும், மகளிரின் அழகையும் நெருங்கினவர்கள் துய்ப்பர்; அதற்குத் தகுதி ஒன்றும் வேண்டாம். எதுபோல் எனின், கிளைகள் நெருங்கித் தளிர் விட்டுத் தழைத்து இருக்கும் குளிர்ச்சியான மரங்களெல்லாம் தம்மிடம் வந்தடைந்தவர்களுக்கு நிழல் தருவது போல! (இங்கு மகளிர் என்பது பொது மகளிரைக் குறிக்கும். தாழ்ந்தோர் உயர்ந்தோர் என்ற வேறுபாடின்றி வந்தவரையெல்லாம் தம்மிடம் சேர்க்கும் மரங்கள் போலவும், பொது மகளிர் போலவும், மன்னர் - பெரியோரைச் சிறியாரோடு ஒருமிக்க சேர்த்தலும் பெரியாரைப் பிழைத்தலாகும் என்பது கருத்து)."
        },
        {
            "Number": 168,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெரியாரைப் பிழையாமை",
            "Poem": "தெரியத் தெரியும் தெரிவிலார் கண்ணும் \nபிரியப் பெரும்படர்நோய் செய்யும்; - பெரிய \nஉலவா இருங்கழிச் சேர்ப்ப யார்மட்டும் \nகலவாமை கோடி யுறும்.",
            "Meaning": "நீர் வளம் குன்றாத கழிக்கரையுடைய வேந்தனே! நன்மை தீமைகளை ஆராய்ந்து உணரும் தெளிவிலாரிடத்தும் நட்புக் கொண்டு பின் பிரிய நேர்ந்தால், அப்பிரிவு மிக்க துன்பத்தை உண்டாக்கும். ஆதலால் யாரிடத்தும் நட்புக் கொள்ளாமை கோடி பங்கு சிறந்ததாகும். (அற்பர் நட்பைப் பிரிதலே துன்பமானால் அறிவுடையோர் நட்பைப் பிரிதல் மிகத் துன்பமாகும். ஆதலால் யாரிடமும் நட்புக் கொள்ளாமையே நலம் என்பதாம். இதனால் பெரியாரைச் சேர்தலில் இருக்கும் நன்மையைச் சுட்டிக் காட்டி, அத்தகையோரிடம் பிழைத்தல் நல்லதன்று என்பது உணர்த்தப்பட்டது)."
        },
        {
            "Number": 169,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெரியாரைப் பிழையாமை",
            "Poem": "கல்லாது போகிய நாளும் பெரியவர்கண் \nசெல்லாது வைகிய வைகலும்; - ஒல்வ \nகொடாஅ தொழிந்த பகலும் உரைப்பின் \nபடாஅவாம் பண்புடையார் கண்.",
            "Meaning": "கற்க வேண்டிய நூல்களைக் கற்காமல் வீணாகக் கழிந்த நாளும், கேள்வியின் காரணமாகப் பெரியோரிடத்தில் செல்லாமல் கழிந்த நாளும், இயன்ற அளவு பொருளை இரப்பார்க்குக் கொடாது கழிந்த நாளும் பண்புடையாரிடத்தில் உண்டாகாவாம். (இப்பாடலும் பெரியோர்பால் சேரும் நன்மையைக் காட்டி அவரிடம் பிழையாமை நன்று எனக் கூறுவதாகும்)."
        },
        {
            "Number": 170,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெரியாரைப் பிழையாமை",
            "Poem": "பெரியார் பெருமை சிறுதகைமை ஒன்றிற்கு \nஉரியார் உரிமை அடக்கம் - தெரியுங்கால் \nசெல்வம் உடையாரும் செல்வரே தற்சேர்ந்தார் \nஅல்லல் களைப எனின்.",
            "Meaning": "பெரியோர்க்குப் பெருமை தருவது, எளிமையையுணர்த்தும் செருக்கிலாப் பணிவுடைமையாகும். வீடு பேற்றை விரும்பும் மெய்ஞ்ஞானிகளுக்குரிய பண்பாவது மனம், மொழி, மெய்களின் அடக்கமுடையாம். ஆராய்ந்து பார்க்கும்போது தம்மைச் சார்ந்தவரின் வறுமைத் துன்பத்தைப் போக்குவாராயின் செல்வம் உடையவரும்; செல்வரே ஆவர். (பெரியோர் பணிவுடைமையும், அடக்கமுடைமையும், ஈகைத் தன்மையும் உடையவராவர் என்பதும், ஆதலின் அவரைப் பிழைத்தல் தகாது என்பதும் கருத்தாகும்)."
        },
        {
            "Number": 171,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "நல்லினம் சேர்தல்",
            "Poem": "அறியாப் பருவத்து அடங்காரோடு ஒன்றி \nநெறியல்ல செய்தொழுகி யவ்வும் - நெறியறிந்த \nநற்சார்வு சாரக்கெடுமே வெயில்முறுகப் \nபுற்பனிப் பற்றுவிட் டாங்கு.",
            "Meaning": "அறியாப் பருவத்தில் அடக்கம் இல்லாதவரோடு கூடி நெறியல்லாதன செய்தமையால் நேர்ந்த பாவங்களும், நல்லாரைச் சார்ந்து ஒழுகலால், வெயில் மிகுந்தோறும் புல்லின்மேல் படிந்த பனிநீர் அதனை விட்டு நீங்குதல் போலக் கெடும்."
        },
        {
            "Number": 172,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "நல்லினம் சேர்தல்",
            "Poem": "அறிமின் அறநெறி; அஞ்சுமின் கூற்றம்; \nபொறுமின் பிறர்கடுஞ்சொல்; போற்றுமின் வஞ்சம்; \nவெறுமின் வினைதீயார் கேண்மை; எஞ்ஞான்றும் \nபெறுமின் பெரியார்வாய்ச் சொல்.",
            "Meaning": "அறத்தின் நெறியை அறியுங்கள்! எமனுக்கு அஞ்சுங்கள்! அறியார் கூறும் கடுஞ் சொல்லைப் பொறுத்துக் கொள்ளுங்கள்! வஞ்சனைக் குணம் உங்களிடம் வராதபடி பாதுகாத்துக் கொள்ளுங்கள்! தீயோர் நட்பை வெறுத்து ஒதுக்குங்கள்! எப்போதும் பெரியோர் அறவுரைகளைக் கேளுங்கள்!"
        },
        {
            "Number": 173,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "நல்லினம் சேர்தல்",
            "Poem": "அடைந்தார்ப் பிரிவும் அரும்பிணியும் கேடும் \nஉடங்குடம்பு கொண்டார்க்கு உறலால் - தொடங்கிப் \nபிறப்பின்னாது என்றுணரும் பேரறிவி னாரை \nஉறப்புணர்க அம்மாஎன் நெஞ்சு.",
            "Meaning": "அன்புடன் தன்னைச் சார்ந்திருப்பவர்களைப் பிரிதலும், மருந்தால் தீர்தற்கரிய நோயும், மரணமும் உடம்பு எடுத்தார்க்கு உடனே வந்து எய்தலால், பழையதாய்த் தொடர்ந்து வரும் பிறப்பினைத் துன்பம் தருவது என்று அறியும் சிறந்த அறிவுடையாரை என் நெஞ்சமானது சிக்கெனப் பற்றுவதாக! (பிறப்புத் துன்பத்தை உணரும் ஞானிகளைச் சேர்தல் நல்லதாம்.)"
        },
        {
            "Number": 174,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "நல்லினம் சேர்தல்",
            "Poem": "இறப்ப நினையுங்கால் இன்னாது எனினும் \nபிறப்பினை யாரும் முனியார் - பிறப்பினுள் \nபண்பாற்றும் நெஞ்சத் தவர்களோடு எஞ்ஞான்றும் \nநண்பாற்றி நட்கப் பெறின்.",
            "Meaning": "மிகவும் ஆராய்ந்து பார்த்தால், பிறப்பு, துன்பம் தருவது எனினும் நற்குணங்கள் நிறைந்த நல்லோருடன் சேர்ந்து அவர் தம் நற்குணங்களைப் பெற்று எல்லா நாளும் அவர்களுடன் நட்புக் கொள்வாராயின் அப்போது யாரும் இந்தப் பிறப்பினை வெறுக்கமாட்டார்கள். (இந்தப் பிறப்பு இனிமையுடையது என்பர்)."
        },
        {
            "Number": 175,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "நல்லினம் சேர்தல்",
            "Poem": "ஊரங் கணநீர் உரவுநீர் சேர்ந்தக்கால் \nபேரும் பிறிதாகித் தீர்த்தமாம்; - ஓரும் \nகுலமாட்சி யில்லாரும் குன்றுபோல் நிற்பர் \nநலமாட்சி நல்லாரைச் சார்ந்து.",
            "Meaning": "ஊரில் உள்ள சாய்க்கடை நீர், கடல்நீரைச் சேர்ந்தால், அது (தன்தன்மை மாறுபடுவதோடு) பெயரும் வேறுபட்டுத் 'தீர்த்தம்' என்னும் பெயர் பெறும். அதுபோல, பெருமையில்லாத குடியிற் பிறந்தவரும் பெருமை மிக்க பொ¢யாரைச் சேர்ந்தால், மலைபோல் உயர்ந்து நிற்பர் (தீர்த்தம் - தூயநீர்)."
        },
        {
            "Number": 176,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "நல்லினம் சேர்தல்",
            "Poem": "ஒண்கதிர் வான்மதியம் சேர்தலால் ஓங்கிய \nஅங்கண் விசும்பின் முயலும் தொழப்படூஉம் \nகுன்றிய சீர்மைய ராயினும் சீர்பெறுவர் \nகுன்றன்னார் கேண்மை கொளின்.",
            "Meaning": "அழகிய இடத்தையுடைய வானத்திலே உள்ள ஒளி பொருந்திய சந்திரனைச் சேர்ந்திருப்பதால், முயலும் சந்திரனைத் தொழும்போது சேர்த்துத் தொழப்படும். அதுபோல, சிறப்பு இல்லாதவராயினும் குன்றுபோலும் உயர்ந்த நற்குணங்கள் உடையாரைச் சேர்ந்தவராயின் பெருமை பெறுவர். (குன்று போல் உயர்ந்து தோன்றுவர்)."
        },
        {
            "Number": 177,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "நல்லினம் சேர்தல்",
            "Poem": "பாலோடு அளாயநீர் பாலாகும் அல்லது \nநீராய் நிறந்தெரிந்து தோன்றாதாம்; - தேரின் \nசிறியார் சிறுமையும் தோன்றாதாம், நல்ல \nபெரியார் பெருமையைச் சார்ந்து.",
            "Meaning": "பாலுடன் கலந்த தண்ணீர் பாலாகவே தோன்றுமே அல்லாமல் நீரின் நிறத்தை வேறுபடுத்திக் காட்டாது. அதுபோல், ஆராயுமிடத்து நற்குணமுடைய பெரியோரின் பெருங்குணத்தைச் சேர்ந்தால் சிறியோரின் சிறுமைக் குணமும் தோன்றாது."
        },
        {
            "Number": 178,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "நல்லினம் சேர்தல்",
            "Poem": "கொல்லை இரும்புனத்துக் குற்றி யடைந்தபுல் \nஒல்காவே யாகும் உழவர் உழுபடைக்கு; \nமெல்லியரே யாயினும் நற்சார்வு சார்ந்தார் மேல் \nசெல்லாவாம் செற்றார்சினம்.",
            "Meaning": "புன்செய் நிலத்திலும், பெரிய நன்செய் நிலத்திலும் மரக்கட்டையைச் சார்ந்து முளைத்திருக்கும் புல்லானது, உழவரின் கலப்பைக்குச் சிறிதும் அசையாது. அதுபோல, வலிமை அற்றவராயினும் வலிமை மிக்காரைச் சார்ந்திருப்பாராயின், பகைவர் சினம் அவர்மேல் செல்லாது."
        },
        {
            "Number": 179,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "நல்லினம் சேர்தல்",
            "Poem": "நிலநலத்தால் நந்திய நெல்லேபோல் தத்தம் \nகுலநலத்தால் ஆகுவர் சான்றோர்; - கலநலத்தைத் \nதீவளி சென்று சிதைத்தாங்குச் சான்றாண்மை \nதீயினம் சேரக் கெடும்.",
            "Meaning": "நிலத்தின் வளத்தினால் செழித்து வளரும் நெற்பயிர் போல, மக்கள் தாங்கள் சேரும் கூட்டத்தின் சிறப்பால் உயர்வர். கடலில் செல்லும் மரக்கலத்தைச் சுழல் காற்றுத் தாக்கிக் கெடுப்பது போல, ஒருவரின் உயர் குணங்கள் தீயோருடன் சேர்தலால் கெடும்"
        },
        {
            "Number": 180,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "நல்லினம் சேர்தல்",
            "Poem": "மனத்தால் மறுவில ரேனும்தாம் சேர்ந்த \nஇனத்தால் இகழப் படுவர் - புனத்து \nவெறிகமழ் சந்தனமும் வேங்கையும் வேமே \nஎறிபுனந் தீப்பட்டக் கால்.",
            "Meaning": "காடு தீப்பற்றி எரியும்போது மணம் வீசும் சந்தன மரமும் வேங்கை மரமும்கூட வெந்து போகும். அதுபோல, மனத்தில் ஒரு குற்றமும் இல்லாத நல்லவராயினும் அவர்கள் தாம் சேர்ந்த தீய இனத்தின் காரணமாக இகழப்படுவர்."
        },
        {
            "Number": 181,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெருமை",
            "Poem": "ஈதல் இசையாது இளமைசேண் நீங்குதலால் \nகாத லவரும் கருத்தல்லர்; - காதலித்து \nஆதுநாம் என்னும் அவாவினைக் கைவிட்டுப் \nபோவதே போலும் பொருள்.",
            "Meaning": "பொருள் இன்மையால் பிறர்க்கு ஒன்றைக் கொடுக்கவும் இயலவில்லை. இளமையும் வீணாகக் கழிந்துவிட்டது. முன்பு நம்மிடம் பற்றுக் கொண்டிருந்த மனைவி மக்களும் இப்போது அப்படி இல்லை; ஆதலால் 'இன்னும் நாம் வாழ்வோம்' என்னும் ஆசையை விட்டுத் துறந்து போவதே நல்ல செயலாகும்."
        },
        {
            "Number": 182,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெருமை",
            "Poem": "இற்சார்வின் ஏமாந்தேம் ஈங்கமைத்தேம் என்றெண்ணிப் \nபொச்சாந்து ஒழுகுவார் பேதையார்; - அச்சார்வு \nநின்றன போன்று நிலையா எனவுணர்ந்தார் \nஎன்றும் பரிவ திலர்.",
            "Meaning": "இல் வாழ்க்கையை மேற்கொண்டதனால் இன்புற்றோம்; இந்த இல்வாழ்க்கையில் ஒரு குறையுமின்றி இருக்கின்றோம்' என்று எண்ணிப் பின்னர் வரப்போகும் துன்பத்தை மறந்து நடப்பர் அறிவிலாதார். இல்வாழ்க்கை இன்பங்கள் நிலைபெற்றன போல் காணப்பட்டு நிலையில்லாது அழிபவை என்ற உண்மையை அறிந்தவர்கள் ஒரு போதும் வருந்தார், இல்வாழ்க்கையில் வருவன துன்பமே என்ற உணர்வுடையர் எதிலும் பற்றற்று இருப்பர் என்பது பெருமையாகும்)."
        },
        {
            "Number": 183,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெருமை",
            "Poem": "மறுமைக்கு வித்து மயலின்றிச் செய்து \nசிறுமைப் படாதேநீர் வாழ்மின் - அறிஞராய் \nநின்றுழி நின்றே நிறம்வேறாம் காரணம் \nஇன்றிப் பலவும் உள.",
            "Meaning": "இருந்த இடத்தில் இருந்தே இளமை முதலான பருவங்கள் மாறிப் போகும். காரணம் தோன்றாமல் இன்னும் பல வேறுபாடுகளும் உண்டாகும். ஆதலால் மறுமைக்கு வித்தாகிய நல்லறங்களை மயக்கமின்றிச் செய்து அறிவுடையோராய் வாழுங்கள்! (பருவம் முதலியன மாறும்போது மனக்குறையின்றி இருத்தல் பெருமையாம்)."
        },
        {
            "Number": 184,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெருமை",
            "Poem": "உறைப்பருங் காலத்தும் ஊற்றுநீர்க் கேணி \nஇறைத்துணினும் ஊராற்றும் என்பர்; - கொடைக்கடனும் \nசாஅயக் கண்ணும் பெரியார்போல மற்றையார் \nஆஅயம் கண்ணும் அரிது.",
            "Meaning": "மழை இல்லாத கோடைக் காலத்தும், நீர் சுரக்கும் கிணறு தன்னிடம் உள்ள தண்ணீரைப் பிறர் இறைத்து உண்ணக் கொடுத்து ஓர் ஊரைக் காப்பாற்றும். அது போல, பெரியோர் வறுமையால் தளர்ந்த போதும் பிறர்க்குக் கொடுப்பர். ஆனால் பெருமையற்ற சிறியோர் செல்வம் மிக்க காலத்தும் பிறர்க்குத் தரமாட்டார்கள்."
        },
        {
            "Number": 185,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெருமை",
            "Poem": "உறுபுனல் தந்துல கூட்டி அறுமிடத்தும் \nகல்லூற் றுழியூறும் ஆறேபோல்; - செல்வம் \nபலர்க்காற்றிக் கெட்டுலந்தக் கண்ணும் சிலர்க்காற்றிச் \nசெய்வர் செயற் பாலவை.",
            "Meaning": "(மழைக் காலத்தில் வெள்ளம் வரும்போதும்) மிக்க நீரைக் கொடுத்து உலக மக்களை உண்பித்த ஆறானது (கோடைக் காலத்தில்) நீரற்றபோதும், தோண்டப் பெற்ற ஊற்றுக் குழியில், நீர் சுரந்து உதவி செய்யும். அந்த ஆற்றைப் போல, பெரியோர் தமது செல்வத்தைப் பலருக்கும் கொடுத்து வறுமையுற்ற காலத்தும் தம்மால் இயன்ற அளவு பிறர்க்கு உதவி செய்வர். (வறுமையிலும் பிறர்க்குத் தருவது பெருமை)."
        },
        {
            "Number": 186,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெருமை",
            "Poem": "பெருவரை நாட! பெரியேர்கண் தீமை \nகருநரைமேல் சூடேபோல் தோன்றும்; - கருநரையைக் \nகொன்றன்ன இன்னா செயினும் சிறியார்மேல் \nஒன்றானும் தோன்றாக் கெடும்.",
            "Meaning": "பெரிய மலைகளைக் கொண்ட நாட்டையுடைய வேந்தனே! பெரியோரிடம் உண்டான குற்றம் பெரிய வெள்ளை எருதின்மீது போடப்பட்ட சூடுபோல எங்கும் விளங்கித் தோன்றும். சிறந்த வெள்ளை எருதைக் கொன்றது போன்ற கொடிய குற்றத்தைச் சிறியோர் செய்தாலும் அது ஒரு குற்றமாகத் தோன்றாமல் மறையும். (பெரியோர் ஒரு குற்றம் செய்தாலும் அஃது எல்லார்க்கும் தெரியும். சிறியோர் எத்தனை செய்தாலும் பிறர்க்குத் தெரியாது. ஆதலால் பெருமையுடையோர் ஒரு சிறிய குற்றமும் செய்யாது தம்மைக் காக்க வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 187,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெருமை",
            "Poem": "இசைந்த சிறுமை இயல்பிலா தார்கண், \nபயைந்த துணையும் பரிவாம் - அசைந்த \nநகையேயும் வேண்டாத நல்லறிவி னார்கண் \nபகையேயும் பாடு பெறும்.",
            "Meaning": "அற்பத்தனம் மிக்க, நற்குணம் இல்லாதவரிடம் நட்புக் கொண்டிருக்கும் வரை துன்பமே மிகும். விளையாட்டாகக் கூடத் தீயனவற்றைச் செய்ய விரும்பாத நல்லறிவாளரிடம் கொண்ட பகையேனும் பெருமையைத் தரும். (அயோக்கியரிடம் கொள்ளும் நட்பைவிட யோக்கியரிடம் கொள்ளும் பகை நல்லது)."
        },
        {
            "Number": 188,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெருமை",
            "Poem": "மெல்லிய நல்லாருள் மென்மை; அதுவிறந்து \nஒன்னாருள் கூற்றுட்கும் உட்குடைமை; - எல்லாம் \nசலவருள் சாலச் சலமே; நலவருள் \nநன்மை வரம்பாய் விடல்.",
            "Meaning": "மென்மைத் தன்மையுள்ள மகளிரிடம் மென்மைக் குணம் உடையராய்த் திகழ்க! பகைவரிடத்தில், அந்த மென்மையை விட்டுவிட்டு எமனும் அஞ்சத்தக்க குணம் உடையவராகத் தோன்றுக! பொய்யர்தம் கூட்டத்தில் மிகவும் பொய்யராக மாறுக! நல்லவர் குழாத்தில் நன்மையின் வரம்பாய் விளங்குக! (பொய்யர் கூட்டத்தில் பொய்யராதல் தம்மைக் காக்கும் பொருட்டாம்)."
        },
        {
            "Number": 189,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெருமை",
            "Poem": "கடுக்கி ஒருவன் கடுங்குறளைப் பேசி \nமயக்கி விடினும் மனப்பிரிப்பொன் றின்றித் \nதுளக்க மிலாதவர் தூய மனத்தர்; \nவிளக்கினுள் ஒண்சுடரே போன்று.",
            "Meaning": "ஒருவன் முகத்தைக் கடுமையாக வைத்துக்கொண்டு பிறர்பற்றி மிகவும் பொல்லாத கோள் சொற்களைச் சொல்லித் தம் அறிவை மயங்கச் செய்தாலும், அப்பிறர்பால் சிறிதும் மனவேறுபாடின்றி அசைவில்லாது இருப்பவரே, விளக்கில் ஒளிரும் சுடர் போலத் தூய மனத்தவராவர். (புறங்கூறலைப் பொருட்படுத்தாமையும் பெருமையாகும் என்பது கருத்து)."
        },
        {
            "Number": 190,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "பெருமை",
            "Poem": "முன்துற்றுந் துற்றினை நாளும் அறஞ்செய்து \nபின்துற்றுத் துற்றவர் சான்றவர்; - அத்துற்று \nமுக்குற்றம் நீக்கி முடியும் அளவெல்லாம் \nதுக்கத்துள் நீக்கி விடும்.",
            "Meaning": "சான்றோர்கள் முன்னர் உண்ணத் தகும் உணவினை நாள்தோறும் அறம் செய்த பின்னரே உண்பர். அப்படி உண்ட உணவு காமம், வெகுளி, மயக்கம் என்னும் மூன்று குற்றங்களையும் போக்குவதுடன், வாழ்நாள் வரை அவர்களைத் துன்பத்தினின்றும் காப்பாற்றும். (முதலில் உண்பதற்குக் கொண்ட உணவை இரப்போர்க்கு அளித்து மீதியை உண்டு வாழ்பவருக்கு வாழ்நாள் முழுதும் துன்பம் இல்லை; புண்ணியம் உண்டு)."
        },
        {
            "Number": 191,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தாளாண்மை",
            "Poem": "கோளாற்றக் கொள்ளாக் குளத்தின் கீழ்ப் பைங்கூழ்போல் \nகேளீவ துண்டு கிளைகளோ துஞ்சுப; \nவாளாடு கூத்தியர் கண்போல் தடுமாறும் \nதாளாளர்க்கு உண்டோ தவறு?",
            "Meaning": "நீரை மிகுதியாகக் கொள்ளாத ஏரியின் கீழ் உள்ள பயிரைப் போல (ஒரு முயற்சியுமின்றி) சிலர், தம் உறவினர் தருவதை உண்டு (அவ்வுறவினர்) வறுமையுற்றபோது வேறு வழியின்றிச் சாவர். ஆனால் வாளின் மேல் கூத்தாடும் மகளிருடைய கண்ணைப் போல் இயங்கி, ஓடி ஆடிச் சுறுசுறுப்பாக உழைக்கும் முயற்சியுடையார்க்கு இத்தகைய பிழைபட்ட வாழ்வு உண்டாகுமோ?"
        },
        {
            "Number": 192,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தாளாண்மை",
            "Poem": "ஆடுகோடாகி அதரிடை நின்றதூஉம் \nகாழ்கொண்ட கண்ணே களிறணைக்கும் கந்தாகும்; \nவாழ்தலும் அன்ன தகைத்தே ஒருவன்தான் \nதாழ்வின்றித் தன்னைச் செயின்.",
            "Meaning": "அசையும் கொம்பாகி வழியில் நின்ற இளமரமும் வயிரம் கொண்டு உறுதி வாய்ந்த பெரிய மரமாக வளர்ந்த பின்னர், ஆண் யானையைக் கட்டும் தறியாகும். அதுபோல, ஒருவன் தன்னைத் தாழ்ந்த நிலையில் இல்லாமல் முயற்சி செய்தால், அவனுடைய வாழ்வும் அப்படிப்பட்ட பெருமை உடையதாகும்."
        },
        {
            "Number": 193,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தாளாண்மை",
            "Poem": "உறுபுலி ஊனிரை யின்றி ஒருநாள் \nசிறுதேரை பற்றியும் தின்னும்; - அறிவினால் \nகால்தொழில் என்று கருதற்க கையினால் \nமேல் தொழிலும் ஆங்கே மிகும்.",
            "Meaning": "வலிமை பொருந்திய புலியும் தனக்குரிய இறைச்சியுணவு ஒரு நாள் கிடைக்கவில்லையெனில் சிறிய தேரையைப் பிடித்துத் தின்னும்,ஆதலால் அறிவினால் ஆராய்ந்து எந்தச் சிறிய தொழிலையும் அற்பமான தொழில் என்று எண்ணவேண்டா அந்த அற்பமான தொழிலே முயற்சியால் உயர்ந்த தொழிலாக மேம்படும். (தொழில் சிறியதாயினும் அக்கறையுடன் செய்தால் உயர்வு கிடைக்கும் என்பதாம்)."
        },
        {
            "Number": 194,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தாளாண்மை",
            "Poem": "இசையா தெனினும் இயற்றியோர் ஆற்றலால் \nஅசையாது நிற்பதாம் ஆண்மை - இசையுங்கால் \nகண்டல் திரையலைக்கும் கானலம் தண்சேர்ப்ப! \nபெண்டிரும் வாழாரோ மற்று.",
            "Meaning": "தாழையை அலைகள் அசைத்தற்கிடமான சோலைகள் சூழ்ந்த கடற்கரையையுடைய வேந்தனே! மேற்கொண்ட ஒரு செயல் எளிதில் முடியாததாயிருப்பினும், தளராது முயன்று செய்வதே ஆண்மையாகும். எடுத்த காரியம் எளிதில் முடியுமானால் மென்மைத் தன்மை வாய்ந்த மகளிரும் அதனை முடித்துப் பெருமையடைய மாட்டார்களா? (எளிதான செயலை யாவரும் முடிப்பர்; அதில் பெருமை இல்லை. கடினமான செயலை மெய்வருத்தம் பாராது, கண் துஞ்சாது, இடைவிடாது செய்து முடிப்பதே ஆண்மையின் பெருமையாம்)."
        },
        {
            "Number": 195,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தாளாண்மை",
            "Poem": "நல்ல குலமென்றும் தீய குலமென்றும் \nசொல்லளவு அல்லால் பொருளில்லை; - தொல் சிறப்பின் \nஒண்பொருள் ஒன்றோ தவம்கல்வி ஆள்வினை \nஎன்றிவற்றான் ஆகும் குலம்.",
            "Meaning": "நல்ல குலம்' என்றும் 'தீய குலம்' என்றும் கூறுவதெல்லாம் வெறும் சொல்லளவே ஆகும். அப்படிக் கூறுவதில் ஒரு பொருளும் இல்லை. பழமையான சிறப்புடைய மிக்க பொருளும், தவமும், கல்வியும், முயற்சியும் என்னும் இந்த நான்கினால் நல்ல குலம் அமைவதாகும். (ஒன்றோ என்பதனை ஒண்பொருள் ஒன்று, தவம் ஒன்று, கல்வி ஒன்று, ள்வினை ஒன்று எனக் கூட்டுக)."
        },
        {
            "Number": 196,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தாளாண்மை",
            "Poem": "ஆற்றுந் துணையும் அறிவினை உள்ளடக்கி \nஊக்கம் உரையார் உணர்வுடையார் - ஊக்கம் \nஉறுப்பினால்ஆராயும் ஒண்மை உடையார் \nகுறிப்பின்கீழ்ப் பட்டது உலகு.",
            "Meaning": "தாம் மேற்கொண்ட செயலை, அது முடியும்வரை அறிவின் திறத்தால் மனத்துள் அடக்கிக் கொண்டு, தமது முயற்சியினை வெளிப்படையாக உரையார் அறிவுடையார். மேலும் அவர்கள், பிறர் முயற்சியினை அவர்தம் உறுப்புகளின் குறிப்பினால் ஆராய்ந்து அறிவர். இத்தகையோர்க் கீழ் அடங்கும் உலகு. (அவர்க் கீழ் உலகம் அடங்கும் என்பது அவரது ஆற்றலை வியந்து கூறியதாம்)."
        },
        {
            "Number": 197,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தாளாண்மை",
            "Poem": "சிதலை தினப்பட்ட ஆலமரத்தை \nமதலையாய் மற்றதன் வீழுன்றி யாங்குக் \nகுதலைமை தந்தைகண் தோன்றில்தான் பெற்ற \nபுதல்வன் மறைப்பக் கெடும்.",
            "Meaning": "கறையானால் அரிக்கப்பட்ட ஆலமரத்தினை அதன் விழுது தூணாக நின்று தாங்குவது போல, தந்தையிடம் முதுமையினால் தளர்ச்சி உண்டாகும்போது, அவன் பெற்றமகன் முன் வந்து பாதுகாக்க, தந்தையின் தளர்ச்சி நீங்கும். (ஒவ்வொருவரும் தமது குடி தாழாதிருக்க முயலல் வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 198,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தாளாண்மை",
            "Poem": "ஈனமாய் இல்லிருந் தின்று விளியினும் \nமானம் தலைவருவ செய்யவோ? - யானை \nவரிமுகம் புண்படுக்கும் வள்ளுகிர் நோன்றாள் \nஅரிமா மதுகை அவர்.",
            "Meaning": "யானையின் புள்ளிகள் பொருந்திய முகத்தைத் தாக்கிப் புண்படுத்தவல்ல கூர்மையான நகங்களையும், வலிமையான கால்களையும் உடைய சிங்கத்தைப் போன்ற வலிமையுடையோர், வறுமையுற்று நிலைதாழ்ந்த போதும் மானம் கெடத்தக்க செயலைச் செய்வரோ? செய்யார்."
        },
        {
            "Number": 199,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தாளாண்மை",
            "Poem": "தீங்கரும் பீன்ற திரள்கால் உளையலரி \nதேங்கமழ் நாற்றம் இழந்தா அங்கு - ஓங்கும் \nஉயர்குடி யுட்பிறப்பின் என்னாம் பெயர் பொறிக்கும் \nபேராண்மை இல்லாக் கடை.",
            "Meaning": "இனிய கரும்பு ஈன்ற, திரண்ட காம்பினையுடைய, குதிரையின் பிடரி மயிர்போல் கற்றையான பூவானது, நறுமணத்தை இழந்ததுபோல, ஒருவனிடம் தன்பெயரை நிலைநாட்டும் பெருமுயற்சி இல்லாதபோது, அவன் மிகச் சிறந்த குடியிலே பிறந்ததால் மட்டும் என்ன பயன் உண்டாகும்?"
        },
        {
            "Number": 200,
            "Category": "பொருட்பால்",
            "SubCategory": "துறவறவியல்",
            "Section": "தாளாண்மை",
            "Poem": "பெருமுத் தரையர் பெரிதுவந் தீயும் \nகருனைச்சோ றார்வர் கயவர்; - கருனையைப் \nபேரும் அறியார் நனிவிரும்பு தாளாண்மை \nநீரும் அமிழ்தாய் விடும்.",
            "Meaning": "முயற்சியற்ற கீழ்மக்கள் பெருமுத்தரையர் என்னும் சிறப்புப் பெயர்பெற்ற செல்வர் மகிழ்ந்து தரும் கறிகளோடு கூடிய உணவை உண்டு மகிழ்வர். கறியின் பேரையும் அறியாத மேலோர் தாம் மிகவும் விரும்பிச் செய்த முயற்சியால் வந்தது நீர் உணவாயினும் அதனை அமிழ்தமாக உண்பர். (தமது முயற்சியால் வருவது கூழ் நீராயினும் அமிழ்தமாம்)."
        },
        {
            "Number": 201,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "சுற்றம் தழால்",
            "Poem": "வயாவும் வருத்தமும் ஈன்றக்கால் நோவும் \nகவாஅன் மகற்கண்டு தாய்மறந் தா அங்கு \nஅசாஅத்தான் உற்ற வருத்தம் உசாஅத்தன் \nகேளிரைக் காணக் கெடும்.",
            "Meaning": "கருக்கொண்ட காலத்து உண்டாகும் மசக்கையாகிய நோயும், அது பற்றி வரும் பல துன்பங்களும், குழந்தை பெறுங்காலத்து உண்டாகும் நோவும், ஆகிய இத்தகைய துன்பங்களையெல்லாம் மடியில் இருக்கும் குழந்தையைக் கண்டு தாய் மறப்பதுபோல், தளர்ச்சியால் தான் உற்ற துன்பம் எல்லாம் நலம் விசாரிக்கும் சுற்றத்தாரைக் காணின் நீங்கும்."
        },
        {
            "Number": 202,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "சுற்றம் தழால்",
            "Poem": "அழன்மண்டு போழ்தின் அடைந்தவர்கட் கெல்லாம் \nநிழன்மரம்போல் நேரொப்பத் தாங்கிப் - பழு மரம்போல் \nபல்லார் பயன்துய்ப்பத் தான் வருந்தி வாழ்வதே \nநல்லாண் மகற்குக் கடன்.",
            "Meaning": "வெப்பம் மிகும் கோடைக்காலத்தில் தன்னை அடைந்தார்க்கு எல்லாம் நிழலைத்தரும் மரம் போல, தன்னைச் சார்ந்த சுற்றத்தாரையெல்லாம் ஒரே தன்மையாகக் காத்து, பழுத்த மரம் போலப் பலரும் பயன் நுகர, தான் வருந்தி உழைத்து வாழ்வது நல்ல ஆண்மகனுக்கு உரிய கடமையாம்."
        },
        {
            "Number": 203,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "சுற்றம் தழால்",
            "Poem": "அடுக்கல் மலைநாட! தன்சேர்ந் தவரை \nஎடுக்கலம் என்னார்பெரியோர்; - அடுத்தடுத்து \nவன்காய் பலபல காய்ப்பினும் இல்லையே \nதன்காய் பொறுக்கலாக் கொம்பு.",
            "Meaning": "அடுக்கடுக்கான மலைகள் பொருந்திய நாட்டையுடைய அரசனே! ஒரு மரத்தில் பெரிய பெரிய காய்கள் பலவாகக் காய்த்தாலும் தன் காய்களைத் தாங்க மாட்டாத கிளை இல்லை. அதுபோல, பொ¢யோர் தம்மைச் சார்ந்தவர்களை 'தாங்க மாட்டோம்' என்று சொல்ல மாட்டார்."
        },
        {
            "Number": 204,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "சுற்றம் தழால்",
            "Poem": "உலகறியத் தீரக் கலப்பினும் நில்லா \nசிலபகலாம் சிற்றினத்தார் கேண்மை; - நிலைதிரியா \nநிற்கும் பெரியோர் நெறியடைய நின்றனைத்தால் \nஒற்கமி லாளர் தொடர்பு.",
            "Meaning": "உலகத்தார் அறியும்படி மிகுதியாக உறவு கொண்டாலும், சிற்றினத்தாரிடம் கொண்ட உறவு, நீடித்து நில்லாது சில நாட்களே நிற்கும். பிறரைத் தாங்கும் பண்பில் தளர்ச்சியில்லாதவரிடம் கொண்ட உறவோ, இயல்பாகவே தம் பண்பில் திரியாது நிற்கும் பெரியோர், வீட்டினை அடையத் தவம் செய்யும் காலத்தில் அவ்வீட்டு நெறியில் ஊன்றி நிற்பதுபோல நிலைத்து நிற்கும்."
        },
        {
            "Number": 205,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "சுற்றம் தழால்",
            "Poem": "இன்னர் இனையர் எமர்பிறர் என்னும் சொல் \nஎன்னும் இலராம் இயல்பினால் - துன்னித் \nதொலைமக்கள் துன்பம்தீர்ப் பாரேயார் மாட்டும் \nதலைமக்கள் ஆகற்பா லார்.",
            "Meaning": "இவர், இப்படிப்பட்டவர்; எம் உறவினர்; அயலார்' என்று வேறுபாடு குறிக்கும் சொல்லைச் சொல்லாத இயல்பினராய், வறுமைத் துன்பத்தால் வாடும் மக்களைச் சார்ந்து அவர்தம் துயரத்தைக் களைபவரே யாவர்க்கும் தலைவர் கும் தன்மையுடையவர் ஆவர்."
        },
        {
            "Number": 206,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "சுற்றம் தழால்",
            "Poem": "பொற்கலத்துப் பெய்த புலியுகிர் வான்புழுக்கல் \nஅக்காரம் பாலோடு அமரார்கைத்து உண்டலின் \nஉப்பிலிப் புற்கை உயிர்போல் கிளைஞர்மாட்டு \nஎக்காலத் தானும் இனிது.",
            "Meaning": "பொற்கலத்தில் இட்ட, புலிநகம் போன்ற வெண்மையான சோற்றைச் சர்க்கரையுடன் பாலும் கலந்து பகைவர் தர, அதைப் பெற்று உண்பதைவிட, உப்பில்லாத புல்லரிசிக் கூழை, உயிர்போன்ற சுற்றத்தாரிடத்திலே பெற்று, எந்தக் காலத்திலும் இட்டு உண்ணல் இனிதாம்."
        },
        {
            "Number": 207,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "சுற்றம் தழால்",
            "Poem": "நாள்வாய்ப் பெறினும் தம் நள்ளாதார் இல்லத்து \nவேளாண்மை வெங்கருணை வேம்பாகும்; - கேளாய், \nஅபராணப் போழ்தின் அடகிடுவ ரேனும் \nதமராயார் மாட்டே இனிது.",
            "Meaning": "நெஞ்சமே, கேள்! பகைவர் இல்லத்தில் வேளை தவறாமல் பொரிக்கறியுடன் கூடிய உணவினை உதவியாகப் பெற்றாலும் அது, வேம்புக்கு நிகராகும், உணவுக்குரிய நேரம் கடந்தபோதும், சுற்றத்தாரிடமிருந்து கீரை உணவே கிடைத்தாலும் அஃது இனிமையாகும்."
        },
        {
            "Number": 208,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "சுற்றம் தழால்",
            "Poem": "முட்டிகை போல முனியாது வைகலும் \nகொட்டியுண் பாரும் குறடுபோற் கைவிடுவர்; \nசூட்டுக்கோல் போல எரியும் புகுவரே \nநட்டார் எனப்படு வார்.",
            "Meaning": "சம்மட்டி போல, வெறுக்காமல் இருக்கும்படி நாள்தோறும் நெருங்கி இதமாக வாங்கி உண்பவர்களும், காலம் வாய்த்தால் (நெருப்பிலே இரும்பைப் போட்டு விட்டு மீளும்) குறடு போல் கைவிட்டுப் போவார். ஆனால் அன்புள்ள உறவினரோ, பொருளுடன் நெருப்பை அடையும் சூட்டுக்கோலைப் போன்று (சுற்றத்தார்க்குத் துன்பம் நேர்ந்தபோது) நெருப்பிலும் மூழ்குவர்."
        },
        {
            "Number": 209,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "சுற்றம் தழால்",
            "Poem": "நறுமலர்த் தண் கோதாய்! நட்டார்க்கு நட்டார் \nமறுமையும் செய்வதொன் றுண்டோ ! - இறுமளவும் \nஇன்புறுவ இன்புற்று எழீஇ அவரோடு \nதுன்புறுவ துன்புறாக் கால்.",
            "Meaning": "நறுமண மலர்களால் கட்டிய குளிர்ந்த மாலையுடையவளே! உறவினர்க்கு உறவினராவார், சாகும் வரை அவர் இன்புறுங்கால் இன்புற்று, அவர் துன்புறுங்கால் அவரோடு சேர்ந்து தாமும் துன்புறாவிடில், மறுபிறப்பிலே போய் அவர்களுக்கு உதவுவதும் உண்டோ? (சுற்றத்தார் சமமாக இன்ப துன்பங்களை அனுபவிக்க வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 210,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "சுற்றம் தழால்",
            "Poem": "விரம்பிலார் இல்லத்து வேறிருந்து உண்ணும் \nவெருக்குக்கண் வெங்கருணை வேம்பாம்; - விருப்புடைத் \nதன்போல்வார் இல்லுள் தயங்குநீர்த் தண்புற்கை \nஎன்போடு இயைந்த அமிழ்து.",
            "Meaning": "தன்னை விரும்பாதார் வீட்டிலே தனித்திருந்து உண்ணும், பூனைக்கண் போன்ற நிறமுள்ள, வெம்மையான பொரிக்கறி உணவும் வேம்பாகும். ஆனால் தன்னிடம் விருப்பம் கொண்டவர் வீட்டில் உண்ணப்படும் தெளிந்த நீருடன் கூடிய குளிர்ச்சியான புல்லரிசிக் கூழும் உடம்புக்குப் பொருந்தும் அமிழ்தம் ஆகும்."
        },
        {
            "Number": 211,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பாராய்தல்",
            "Poem": "கருத்துணர்ந்து கற்றறிந்தார் கேண்மைஎஞ்ஞான்றும் \nகுருத்திற் கரும்புதின் றற்றே; - குருத்திற்கு \nஎதிர்செலத்தின் றன்ன தகைத்தரோ, என்றும் \nமதுரம் இலாளர் தொடர்பு.",
            "Meaning": "நூல்களின் உட்பொருளை உணர்ந்து கற்று அறிந்தவருடன் கொண்ட நட்பு எப்போதும் குருத்திலிருந்து கரும்பைத் தின்பது போலாம். எக்காலத்தும் நன்மையில்லாதாரிடம் கொண்ட நட்பு, கரும்பை அடியிலிருந்து நுனியை நோக்கித் தின்பது போலும் தன்மையுடையதாகும். (கரும்பை நுனியிலிருந்து தின்றால் வரவர இனிமை அதிகமாவதுபோல், கற்றோர் நட்பு நாளுக்கு நாள் இனிமை மிகும்; அதற்கு எதிர் செலத் தின்றால் வரவர இனிமை குறைவதுபோல் கல்லாதார் நட்புச் சுவை குறைந்து வெறுக்கப்படும் என்பதாம்)."
        },
        {
            "Number": 212,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பாராய்தல்",
            "Poem": "இற்பிறப்பு எண்ணி இடைதிரியார் என்பதோர் \nநற்புடை கொண்டமை யல்லது - பொற்கேழ் \nபுனலொழுகப் புள்ளரியும் பூங்குன்ற நாட! \nமனமறியப் பட்டதொன் றன்று.",
            "Meaning": "பொன்னைக் கொழித்து விழும் அருவியின் ஓசையால் பறவைகள் அஞ்சி ஓடுதற்கு இடமான அழகிய மலைகள் உள்ள நாட்டையுடைய மன்னனே! ஒருவான் உயர் குடிப்பிறப்பை நோக்கி, 'இவர் இடையில் மாறமாட்டார்' என்னும் நம்பிக்கையால் நட்புக் கொள்வதேயல்லாமல், பிறருடைய மனநிலையை அறிந்து நட்புக் கொள்வது என்பதில்லை. (எனினும் நட்புக்கு மனக்கருத்தும் அறிதல் வேண்டும் என்பது உட்பொருள்)."
        },
        {
            "Number": 213,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பாராய்தல்",
            "Poem": "யானை யானையவர் நண்பொரிஇ நாயனையார் \nகேண்மை கெழீஇக் கொளல்வேண்டும் - யானை \nஅறிந்தறிந்தும் பாகனையே கொல்லும் எறிந்தவேல் \nமெய்யதா வால்குழைக்கும் நாய்.",
            "Meaning": "யானை போன்ற பெருமையுடையார் நட்பை விலக்கி, நாய் போன்ற இழிவுத் தன்மை உடையராயினும் அவரது நட்பை விரும்பிக் கொள்ளல் வேண்டும். ஏனெனில் யானை பலநாள் பழகியிருந்தும் சமயம் வாய்க்கும்போது பாகனையே கொல்லும்! ஆனால் நாயோ, தன்னை வளர்த்தவன் சினம் கொண்டு எறிந்த வேலானது தனது உடலில் அழுந்திக் கிடக்க, அவனைக் கண்டதும் வாலை ஆட்டி அவன் அருகே செல்லும். (கல்வி நலம், குல நலம் ஆகியவற்றை மட்டுமே கருதாமல், மனநலத்தையும் அறிந்து ஒருவரிடம் நட்புக்கொள்ள வேண்டும். அகன்ற கல்வியும், சிறந்த குடியும் இல்லையெனினும் மனம் தூயராயின் அவருடன் நட்புக் கொள்ளலாம் என்பது கருத்து."
        },
        {
            "Number": 214,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பாராய்தல்",
            "Poem": "பலநாளும் பக்கத்தா ராயினும் நெஞ்சில் \nசிலநாளும் ஒட்டாரோடு ஒட்டார்; - பலநாளும் \nநீத்தார் எனக்கை விடலுண்டோ , தம்நெஞ்சத்து \nயாத்தாரோடு யாத்த தொடர்பு.",
            "Meaning": "பலநாட்களாகப் பக்கத்தில் இருந்து பழகுவராயினும் சில பொழுதேனும் தன் மனத்துடன் பொருத்தமில்லாதரோடு அறிவுடையோர் சேரமாட்டார்கள். அங்ஙனமின்றித் தம் நெஞ்சம் பிணித்தாரோடு கொண்ட நட்பினை, தம்மை விட்டுப் பல நாட்கள் விலகியிருந்தார்கள் என்பதற்காக அவர்களைக் கைவிடுவார்களோ? (மனப்பொருத்தம் உடையாரை நண்பராகக் கொள்ள வேண்டும் என்பது கருத்து. 'புணர்ச்சி பழகுதல் வேண்டா உணர்ச்சி தான் நட்பாங்கிழமை தரும்' என்பது குறள்)."
        },
        {
            "Number": 215,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பாராய்தல்",
            "Poem": "கோட்டுப்பூப் போல மலர்ந்துபிற் கூம்பாது \nவேட்டதே வேட்டதாம் நட்பாட்சி; - தோட்ட \nகயப்பூப்போல் முன்மலர்ந்து பிற்கூம்பு வாரை \nநயப்பாகும் நட்பாரும் இல்.",
            "Meaning": "கொம்பிலே பூக்கும் பூக்கள் முதலில் மலர்ந்து பின் உதிரும் வரை குவியாதிருத்தல் போல, முதல் நாள் உள்ளம் மகிழ்ந்து விரும்பியது போலவே முடிவு வரையில் மகிழ்ந்து விரும்பியிருப்பது நட்புடைமையாகும். அப்படியின்றி, தோண்டப்பட்ட குளத்திலே இருக்கும் பூவைப் போல முதலில் மலர்ச்சியைக் காட்டிப் பின்பு முகம் சுருங்கும் தன்மையுடையவரை விரும்புவாரும் இல்லை; நட்புச் செய்வாரும் இல்லை. (என்றும் முகமலர்ச்சியுடன் பழகுவரே நட்புக்கு அழகாம்)."
        },
        {
            "Number": 216,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பாராய்தல்",
            "Poem": "கடையாயார் நட்பிற் கமுகனையார்; ஏனை \nஇடையாயார் தெங்கின் அனையர்; - தலையாயார் \nஎண்ணரும் பெண்ணைபோன்று இட்டஞான்று இட்டதே, \nதொன்மை யுடையார் தொடர்பு.",
            "Meaning": "நட்புத் தன்மையில் கடையாயவர், நாள்தோறும் தண்ணீர் பாய்ச்சிப் பராமரிக்க உதவும் பாக்கு மரம் போல, நாள்தோறும் உதவி செய்தால்தான் பயன்படுவர்; இடையாயவர், விட்டு விட்டு நீர் பாய்ச்சிக் கவனித்து வந்தால் உதவும் தென்னை மரம்போல அவ்வப்போது உதவி செய்தால் பயன்படுவர்; தொன்மைத் தொடர்பு பாராட்டும் (ஒரு முறை செய்த நட்பினைப் போற்றும்) தன்மையுடைய தலையாயவர். விதையிட்ட நாளில் வார்த்த தண்ணீரன்றிப் பிறகு ஒரு பராமரிப்பும் செய்யாமலே உதவும் மதிப்பு மிக்க பனைமரம் போல் பயன்படுவர்."
        },
        {
            "Number": 217,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பாராய்தல்",
            "Poem": "கழுநீருள் காரட கேனும் ஒருவன் \nவிழுமிதாக் கொள்ளின் அமிழ்தாம்; - விழுமிய \nகுய்த்துவையார் வெண்சோறே யாயினும் மேவாதார் \nகைத்துண்டல் காஞ்சிரங் காய்.",
            "Meaning": "அரிசி கழுவிய நீரிலே உப்பின்றி வெந்த, கறுத்த கீரைக் கறியானாலும் ஒருவன் (நண்பரிடமிருந்து) அன்புடன் பெற்றால் அஃது அமிழ்தமாகும். (ஆனால்) சீரிய தாளிப்பினையுடைய துவையலுடன் கூடிய வெள்ளிய சோறேயாயினும், அன்பிலாதார் கையிலிருந்து வாங்கி உண்பதாயின், அஃது எட்டிக் காயைத் தின்பது போலாம். (உணவின் சுவையும் நட்பினர் பண்புக்கு ஏற்ப அமையும்)."
        },
        {
            "Number": 218,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பாராய்தல்",
            "Poem": "நாய்க்கால் சிறுவிரல்போல் நன்கணியா ராயினும் \nஈக்கால் துணையும் உதவாதார் நட்பென்னாம்? \nசேய்த்தானும் சென்று கொளல்வேண்டும், செய்விளைக்கும் \nவாய்க்கால் அனையார் தொடர்பு.",
            "Meaning": "நாயின் காலில் இருக்கும் சிறிய விரல்களைப் போல மிகவும் நெருக்கம் உள்ளவராக இருந்தாலும், ஈயின் காலளவாயினும் உதவி செய்யாதவர் நட்பினால் என்ன பயன் உண்டாகும்? ஒரு பயனும் உண்டாகாது. ஆதலால், வயலை விளையும்படி செய்கின்ற வாய்க்காலைப் போன்றவரின் நட்பினை, தூரத்தில் இருப்பதாயினும் போய்க் கொள்ளல் வேண்டும். (வயலால் தனக்கு ஒரு பயனும் இல்லையாயினும் தூரத்து நீரைக் கொணர்ந்து வயலை விளைவிக்கும் வாய்க்கால் போலும் பண்புடையாரது நட்பினை நாடிப் பெற வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 219,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பாராய்தல்",
            "Poem": "தெளிவிலார் நட்பின் பகைநன்று; சாதல் \nவிளியா அருநோயின் நன்றால் - அளிய \nஇகழ்தலின் கோறல் இனிதேமற் றில்லா \nபுகழ்தலின் வைதலே நன்று.",
            "Meaning": "அறிவுத் தெளிவில்லாதவர் நட்பைவிட அவர் பகை நல்லது; மருந்தினால் தீராத கொடிய நோயை விடச் சாதல் நல்லது; ஒருவரது மனம் மிகவும் வருந்தும்படி இகழ்தலைவிட அவரைக் கொல்வது நல்லது; ஒருவரிடம் இல்லாத சிறப்புக்களைக் கூறிப் புகழ்தலைவிட அவரைப் பழித்தல் நல்லது. (நோயினும் சாதல் நன்றாதல் போல, புகழ்தலை விடப் பழித்தல் நன்றாதல் போல, அறிவிலார் நட்பைவிடப் பகை நல்லது என்பது கருத்து)."
        },
        {
            "Number": 220,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பாராய்தல்",
            "Poem": "மரீஇப் பலரோடு பன்னாள் முயங்கிப் \nபொரீஇப் பொருள்தக்கார்க் கோடலே வேண்டும் \nபரீஇ உயிர்செகுக்கும் பாம்பொடும் இன்னா \nமரீஇப் பின்னைப் பிரிவு.",
            "Meaning": "பலருடன் சேர்ந்து பலநாள் கலந்து பழகிப் பலருடைய குணங்களையும் ஒப்பிட்டு அறிந்து தகுதியுடைய மேலோரை நண்பராகக்கொள்ள வேண்டும். ஏனெனில் பல்லினால் கடித்து உயிரைக் கொல்லும் பாம்போடாயினும், பழகிவிட்டுப் பின் பிரிதல் துன்பம் தருவதாகும். (கூடிப் பழகியபின் பிரிதல் துன்பம் ஆதலின், முன்பே ஒருவரது குணங்களை ஆராய்ந்து நட்புக் கொள்ள வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 221,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பிற் பிழை பொறுத்தல்",
            "Poem": "நல்லா ரெனத்தாம் நனிவிரும்பிக் கொண்டாரை \nஅல்லா ரெனினும் அடக்கிக் கொளல்வேண்டும் \nநெல்லுக் குமியுண்டு, நீர்க்கு நுரையுண்டு \nபுல்லிதழ் பூவிற்கும் உண்டு.",
            "Meaning": "(யாவரும் விரும்பும்) நெல்லுக்கு உமியாகிய குற்றம் உண்டு; தண்ணீருக்கு நுரையாகிய குற்றம் உண்டு; பூவிற்கும் புற விதழாகிய குற்றம் உண்டு; ஆதலால் 'இவர் நல்லவர்' என்று மிகவும் விரும்பி நண்பராக ஏற்றுக்கொள்ளப்பட்டவர், பின் கெட்ட குணமுடையவராகத் தோன்றினாலும், அவர்தம் குற்றங்களைப் பிறர் அறியாமல் மறைத்து, அவரை நட்பினராகவே மதிக்க வேண்டும்."
        },
        {
            "Number": 222,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பிற் பிழை பொறுத்தல்",
            "Poem": "செறுத்தோறு உடைப்பினும் செம்புனலோடு ஊடார் \nமறுத்தும் சிறைசெய்வர் நீர்நசைஇ வாழ்நர் \nவெறுப்ப வெறுப்பச் செயினும் பொறுப்பரே \nதாம்வேண்டிக் கொண்டார் தொடர்பு.",
            "Meaning": "தண்ணீர், அடைக்குந்தோறும் கரையினை உடைத்துக் கொண்டேயிருப்பினும், அந்த நல்ல நீருடன் யாரும் சினம் கொள்ளார்; அதனை விரும்பி வாழ்பவர் மீண்டும் அந்த நீரை அணை கட்டித் தடுப்பர். அதுபோலத் தாம் விரும்பி நண்பராக ஏற்றுக்கொள்ளப்பட்டவர் மனம் வெறுக்கத் தக்க பிழைகளைச் செய்தாலும் சான்றோர் அவற்றைப் பொறுத்துக்கொள்வர்."
        },
        {
            "Number": 223,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பிற் பிழை பொறுத்தல்",
            "Poem": "இறப்பவே தீய செயினும் தம் நட்டார் \nபொறுத்தல் தகுவதொன்று அன்றோ - நிறக்கோங்கு \nஉருவவண்டு ஆர்க்கும் உயர்வரை நாட! \nஒருவர் பொறைஇருவர் நட்பு.",
            "Meaning": "பொன்னிறமான கோங்க மலரில் அழகிய வண்டுகள் ஆரவாரிக்கும் உயர்ந்த மலைகள் உள்ள நல்ல நாட்டுக்கு அரசனே! ஒருவனுடைய பொறுமையினால் இருவருடைய நட்பு வளரும். ஆதலால் நண்பர் மிகவும் தீயனவற்றைச் செய்தாலும், அவற்றைப் பொறுத்துக் கொள்ளுதல் தகுதியான ஒரு செயல் அல்லவா?"
        },
        {
            "Number": 224,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பிற் பிழை பொறுத்தல்",
            "Poem": "மடிதிரை தந்திட்ட வான்கதிர் முத்தம் \nகடுவிசை நாவாய் கரையலைக்கும் சேர்ப்ப! \nவிடுதற்கு அரியார் இயல்பிலரேல் நெஞ்சம் \nசுடுதற்கு மூட்டிய தீ.",
            "Meaning": "மடிந்து விழும் அலைகள் கொணர்ந்து குவித்த ஒளி பொருந்திய முத்துக்களை, மிகுந்த வேகமுள்ள கப்பல்கள் கரையிலே அலையச் செய்கின்ற கடற்கரையையுடைய வேந்தனே! கை விடற்கரிய நண்பர்கள் நற்குணம் இல்லாதவரானால் அவர்கள் நம் நெஞ்சைச் சுடுவதற்காக நம்மாலேயே மூட்டப்பட்ட தீயாவர். (கைவிடற்கரிய நண்பர்கள் மனத்திற்கு வருத்தம் தரும் செயல்களைச் செய்யாதிருக்க வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 225,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பிற் பிழை பொறுத்தல்",
            "Poem": "இன்னா செயினும் விடற்பாலர் அல்லாரைப் \nபொன்னாகப் போற்றிக் கொளல்வேண்டும்; - பொன்னொடு \nநல்லிற் சிதைத்த தீ நாடொறும் நாடித்தம் \nஇல்லத்தில் ஆக்குத லால்.",
            "Meaning": "பொன்னுடன் நல்ல வீட்டையும் சுட்டெரிக்கும் நெருப்பை (உணவு படைக்க உதவும் தேவை கருதி) ஒவ்வொரு நாளும் வீட்டில் அதனை உண்டாகிப் போற்றி வருகிறோம். அதுபோல, இடையிடையே துன்பங்களைச் செய்தாலும் கைவிடற்கரிய நண்பர்களைப் பொன்போல் நினைத்து மேலாகக் கொள்ள வேண்டும்."
        },
        {
            "Number": 226,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பிற் பிழை பொறுத்தல்",
            "Poem": "இன்னா செயினும் விடுதற்கு அரியாரைத் \nதுன்னாத் துறத்தல் தகுவதோ - துன்னருஞ்சீர் \nவிண்குத்து நீள்வரை வெற்ப! களைபவோ \nகண்குத்திற்று என்றுதம் கை.",
            "Meaning": "அடைதற்கரிய வானளவு உயர்ந்த மலைகளையுடைய நாட்டுக்கு அரசனே! கண்ணைக் குத்தி விட்டது என்பதற்காக யாராவது தன் கைகளில் உள்ள விரல்களை வெட்டி எறிவார்களா? அதுபோல, துன்பங்களைச் செய்தாலும் அரிய நண்பர்களை விலக்கி விடுதல் தகுதியாகுமோ? ஆகாது."
        },
        {
            "Number": 227,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பிற் பிழை பொறுத்தல்",
            "Poem": "இலங்குநீர்த் தண்சேர்ப்ப! இன்னா செயினும் \nகலந்து பழிகாணார் சான்றோர்; - கலந்தபின் \nதீமை எடுத்துரைக்கும் திண்ணறி வில்லாதார் \nதாமும் அவரின் கடை.",
            "Meaning": "விளங்கும் நீர்மிக்க குளிர்ந்த கடற்கரையையுடைய நாட்டின் அரசனே! நண்பர் தீயனவற்றைச் செய்தாலும், சான்றோர், அவர் செய்த பிழையை மனத்தில் கொள்ளார். நட்புச் செய்தபின் அவர் குற்றத்தை எடுத்துரைக்கும் திடமான அறிவில்லாதவர் தீமை செய்யும் நண்பரைவிடத் தாழ்ந்தவராவர்."
        },
        {
            "Number": 228,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பிற் பிழை பொறுத்தல்",
            "Poem": "ஏதிலார் செய்தது இறப்பவே தீதெனினும் \nநோதக்கது என்னுண்டாம் நோக்குங்கால்! - காதல் \nகழுமியார் செய்த கறங்கருவி நாட! \nவிழுமிதாம் நெஞ்சத்துள் நின்று.",
            "Meaning": "ஒலிக்கும் மலை அருவிகளையுடைய நாட்டுக்கு அரசனே! அயலார் செய்த தீங்கு மிகவும் கொடியதானாலும் இஃது ஊழால் நேர்ந்தது என்று நோக்குங்கால் அதில் வருந்துவதற்கு என்ன இருக்கிறது? அங்ஙனமிருக்க, அன்பு மிகுந்தவர் உரிமையால் செய்த தீமை நெஞ்சில் நின்று சிறந்ததாகிவிடும். (அயலார் செய்ததை ஆராயுங்கால், வெறுக்கத் தகாததானால் அன்பர் செய்தது பிரியமானதாகும் என்பது கருத்து."
        },
        {
            "Number": 229,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பிற் பிழை பொறுத்தல்",
            "Poem": "தமரென்று தாம்கொள்ளப் பட்டவர் தம்மைத் \nதமரன்மை தாமறிந்தார் ஆயின், - அவரைத் \nதமரினும் நன்கு மதித்துத் தமரன்மை \nதம்முள் அடக்கிக் கொளல்.",
            "Meaning": "தம் நண்பர் என்று தம்மால் ஏற்றுக்கொள்ளப்பட்டவர் தம்மை, தம் நண்பராதற்குரிய தன்மையில்லாதவர் என்று பிறகு உணர்ந்தார்களாயின், அப்போதும் அவர்களைத் தம் நண்பர்களைவிட மேலாகக் கருதி, நண்பராதற்குரிய பண்பு இல்லாத அவரது தன்மையைத் தம் மனத்திற்குள்ளேயே அடக்கிக் கொள்ள வேண்டும். (அப்படிக் குற்றம் மறைத்து அவர்களை மதித்தால் அவர்கள் பிழை உணர்ந்து வருந்தித் திருந்துவர் என்பது கருத்து)."
        },
        {
            "Number": 230,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "நட்பிற் பிழை பொறுத்தல்",
            "Poem": "குற்றமும் ஏனைக் குணமும் ஒருவனை \nநட்டபின் நாடித் திரிவேனேல் - நட்டான் \nமறைகாவா விட்டவன் செல்வழிச் செல்க \nஅறைகடல்சூழ் வையம் நக.",
            "Meaning": "ஒருவனை மனம் விரும்பி நண்பனாக ஏற்ற பிறகு, அவனது குற்றத்தையும் ஆராய்ந்து திரிவேனாகில், ஒலி கடல் சூழ் உலகத்தார் என்னைப் பார்த்து இகழ்ந்து சிரிக்குமாறு நான், நண்பனின் குற்றத்தை மறைக்காது வெளிப்படையாகத் தூற்றுபவன் செல்லும் நரகத்தைச் சென்றடைவேனாக."
        },
        {
            "Number": 231,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "கூடா நட்பு",
            "Poem": "செறிப்பில் பழங்கூரை சேறணை யாக \nஇறைத்துநீர் ஏற்றும் கிடப்பர், - கறைக்குன்றம் \nபொங்கருவி தாழும் புனல்வரை நன்னாட! \nதங்கருமம் முற்றும் துணை.",
            "Meaning": "மேகம் சூழப்பட்ட கரிய நிறத்தையும், பொங்கி விழும் அருவிப் புனலையும் உடைய மலை நாட்டு மன்னனே! சுயநலவாதிகள், கட்டுக்கோப்பற்ற பழைய வீட்டின் உள்ளே தண்ணீர் புகாதவாறு அணைகோலியும், முன்னரே புகுந்த நீரை வெளியே இறைத்தும், மேல் விழும் நீரைப் பாத்திரத்தில் ஏற்றும் தம் காரியம் ஆகும் வரை நம்மிடம் இருப்பர்; பின் பிரிவர். (சிலர் ஒருவரால் ஒரு காரியம் ஆக வேண்டியிருந்தால், அக்காரியம் முடியும்வரை, அவர் துன்புறுங் காலத்தில் அதனைத் தாங்களும் தாங்கிக் கொண்டிருந்து அக்காரியம் முடிந்தபின் அவரை விட்டு நீங்கிவிடுவர். ஆதலின், இப்படிப்பட்டவருடன் நட்புக் கொள்ளக்கூடாது என்பது கருத்து)."
        },
        {
            "Number": 232,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "கூடா நட்பு",
            "Poem": "சீரியார் கேண்மை சிறந்த சிறப்பிற்றாய் \nமாரிபோல் மாண்ட பயத்ததாம் - மாரி \nவறத்தக்கால் போலுமே வாலருவி நாட! \nசிறந்தக்கால் சீரிலார் நட்பு.",
            "Meaning": "மிகவும் வெண்மையான அருவிகளைக் கொண்ட மலை நாட்டு வேந்தனே! உயர்ந்தோர் நட்பு மேலான சிறப்புடையதாய் மழைபோலும் சிறந்த பயனுள்ளதாகும். நற்குணமில்லாதார் நட்பு மிகுந்தால், மழை பெய்யாமல் வறண்ட காலத்தை ஒக்கும். (மழை இல்லாததால் வளம் குறைதலோடு வெயிலும் சுட்டொப்பதுபோல, கூடா நட்பால் நன்மையின்றித் தீமை நேரும் என்பது கருத்து)."
        },
        {
            "Number": 233,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "கூடா நட்பு",
            "Poem": "நுண்ணுணர்வி னாரோடு கூடி நுகர்வுடைமை \nவிண்ணுலகே யொக்கும் விழைவிற்றால் - நுண்ணூல் \nஉணர்வில ராகிய ஊதிய மில்லார்ப் \nபுணர்தல் நிரயத்துள் ஒன்று.",
            "Meaning": "நுட்பமான அறிவினை உடையவர்களுடன் நட்புச் செய்து அதன் பயனை அனுபவித்தல், விண்ணுலக இன்பத்தினைப் போல மேன்மையுடையதாகும். நுட்பமான நூலறிவு அற்ற பயனில்லாதவருடன் நட்புக் கொள்ளுதல் நரகங்கள் ஒன்றினுள் சேர்ந்திருத்தல் போல் துன்பம் தருவதாகும்."
        },
        {
            "Number": 234,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "கூடா நட்பு",
            "Poem": "பெருகுவது போலத் தோன்றிவைத் தீப்போல் \nஒருபொழுதும் சொல்லாதே நந்தும் - அருகெல்லாம் \nசந்தன நீள்சோலைச் சாரல் மலைநாட! \nபந்தமி லாளர் தொடர்பு.",
            "Meaning": "பக்கங்களில் எல்லாம் சந்தன மரத்தோப்புக்களைக் கொண்ட மலை நாட்டு அரசனே! அன்பு இல்லாதவருடன் கொண்ட நட்பு வளர்வது போலத் தோன்றி (வைக்கோலில் பற்றிய தீயைப் போல) ஒரு கணப்பொழுதும் நில்லாது கெடும்."
        },
        {
            "Number": 235,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "கூடா நட்பு",
            "Poem": "செய்யாத செய்தும்நாம் என்றலும் செய்தவனைச் \nசெய்யாது தாழ்த்துக் கொண்டு ஓட்டலும் - மெய்யாக \nஇன்புறூஉம் பெற்றி யிகழ்ந்தார்க்கும் அந்நிலையே \nதுன்புறூஉம் பெற்றி தரும்.",
            "Meaning": "செய்ய முடியாத காரியங்களையெல்லாம் நாம் செய்வோம் என்று உரைத்தலும், செய்ய முடிந்த காரியத்தை முடிக்காமல் காலம் கடத்தலும் ஆகிய இவை, உண்மையாகவே, இன்புறத்தக்க பொருள்களையெல்லாம் வெறுத்துத் துறந்தவர்க்கும் அப்பொழுதே துன்பத்தைத் தரும். (செய்ய முடியாததைச் செய்வோம் என்பது வெற்று ஆரவார மொழியாகும்; செய்ய முடிந்ததைச் செய்யாது காலத்தை ஓட்டுதல் நம்பிக்கை மோசடியாகும். எனவே, இத்தகையோருடன் நட்புக் கொள்ளக்கூடாது என்பது பொருள்)."
        },
        {
            "Number": 236,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "கூடா நட்பு",
            "Poem": "ஒருநீர்ப் பிறந்தொருங்கு நீண்டக் கடைத்தும் \nவிரிநீர்க் குவளையை ஆம்பல்ஒக் கல்லா \nபெருநீரார் கேண்மை கொளினும்நீர் அல்லார் \nகருமங்கள் வேறு படும்.",
            "Meaning": "ஒரே குளத்தில் தோன்றி, ஒன்றாகவே நீண்டு வளர்ந்த போதிலும், விரிந்து மணம் வீசும் தன்மையுள்ள குவளை மலர்களுக்கு அல்லி மலர்கள் இணையாக மாட்டா. அது போலச் சிறந்த குணங்கள் பொருந்தியவருடைய நட்பைப் பெற்றாலும் நற்குணங்கள் இல்லாதார் செயல்கள் வேறுபட்டிருக்கும். (நல்லோருடன் பழகினாலும் தமது கெட்ட குணத்தை விடாதவருடன் நட்புக கொள்ளக்கூடாது என்பது கருத்து)."
        },
        {
            "Number": 237,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "கூடா நட்பு",
            "Poem": "முற்றல் சிறுமந்தி முற்பட்ட தந்தையை \nநெற்றுக்கண் டன்ன விரலான் ஞெமிர்த்திட்டுக் \nகுற்றிப் பறிக்கும் மலைநாட! இன்னாதே \nஒற்றுமை கொள்ளாதார் நட்பு.",
            "Meaning": "இளைய சிறிய பெண் குரங்கு, தன் எதிரே வந்த தந்தையாகிய பெரிய ஆண் குரங்கினை, பயற்றம் நெற்றைக் கண்டாற் போன்ற தன் கைவிரல்களால் முறுக்கிக் குத்தி (அதன் கையில் உள்ள கனியை) பறித்துக்கொள்வதற்கு இடமான மலைகள் உள்ள நாட்டையுடைய மன்னனே! மனம் பொருந்தாதவரிடம் கொள்ளும் நட்பு துன்பம் தருவதாகும்."
        },
        {
            "Number": 238,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "கூடா நட்பு",
            "Poem": "முட்டுற்ற போழ்தின் முடுகியென் ஆருயிரை \nநட்டான் ஒருவன்கை நீட்டேனேல் - நட்டான் \nகடிமனை கட்டழித்தான் செல்வழிச் செல்க \nநெடுமொழி வையம் நக.",
            "Meaning": "என் நண்பன் துன்புற்றபோது விரைந்து சென்று எனது அருமையான உயிரை அவன் கையில் கொடுத்து அவனது துன்பத்தைப் போக்காவிடின், மிக்க புகழுடைய இந்த உலகம் சிரிக்குமாறு, நண்பனின் சிறந்த மனைவியைக் கற்பழித்த பாவி செல்லும் நரகத்திற்கு நான் செல்வேனாக!"
        },
        {
            "Number": 239,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "கூடா நட்பு",
            "Poem": "ஆன்படு நெய்பெய் கலனுள் அது களைந்து \nவேம்படு நெய்பெய் தனைத்தரோ - தேம்படு \nநல்வரை நாட! நயமுணர்வார் நண்பொரீஇப் \nபுல்லறிவி னாரொடு நட்பு.",
            "Meaning": "தேன் கூடுகள் பொருந்திய மலைநாட்டு மன்னனே! நன்மையை அறிவாரோடு கொண்ட நட்பை நீக்கிப் புல்லறிவினையுடையாரோடு கொண்ட நட்பு, பசுவின் நெய் ஊற்றி வைக்கும் பாத்திரத்தில் அந்த நெய்யை நீக்கி, வேப்பெண்ணெயை ஊற்றி வைத்தது போலாகும்."
        },
        {
            "Number": 240,
            "Category": "பொருட்பால்",
            "SubCategory": "நட்பியல்",
            "Section": "கூடா நட்பு",
            "Poem": "உருவிற்கு அமைந்தான்கண் ஊராண்மை யின்மை \nபருகற்கு அமைந்தபால் நீரளாய் அற்றே \nதெரிவுடையார் தீயினத்தார் ஆகுதல் நாகம் \nவிரிபெடையோடு ஆடிவிட் டற்று.",
            "Meaning": "அழகுடையவனாக அமைந்த ஒருவனிடம் ஒப்புரவு (உபகாரம்) இல்லாமை, பருகுதற்கு அமைந்த பாலில் நீரைக் கலந்தது போலாகும். அறிவுடையோர் தீயோரைச் சார்ந்து கெடுதல், நாகப்பாம்பு விரியன் பெடையுடன் புணர்ந்து உயிரை விட்டது போலாகும். (உருவ அழகு இருந்து பயனில் உதவும் பண்பும் வேண்டும் என்பதும் சேரத்தகாதவருடன் சேரின் கெடுவர் என்பதும் இப்பாடற் கருத்துக்களாம்)."
        },
        {
            "Number": 241,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவுடைமை",
            "Poem": "பகைவர் பணிவிடம் நோக்கித் தகஉடையார் \nதாமேயும் நாணித் தலைச்செல்லார் காணாய் \nஇளம்பிறை ஆயக்கால் திங்களைச் சேராது \nஅணங்கருந் துப்பின் அரா.",
            "Meaning": "வருத்தத்தைச் செய்யும் மிக்க வலிமையுடைய பாம்பு, திங்கள் இளம்பிறைச் சந்திரனாக இருக்கும் பொழுது, அதனை விழுங்கச் செல்லாது. அதுபோல, வெல்லும் தகுதியுடையோர், பகைவர் மெலிந்திருக்கும் சமயம் பார்த்து, அவர்தம் மெலிவுக்குத் தாமே வெட்கம் அடைந்து, அவருடன் போர் செய்யப் புறப்படமாட்டார்கள். (பகைவர் தளர்ந்திருக்கும்போது அவரை வெல்ல நினையாது அவரது நிலைகண்டு இரங்குதல் அறிவுடைமையாகும் என்பது கருத்து)."
        },
        {
            "Number": 242,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவுடைமை",
            "Poem": "நளிகடல் தண்சேர்ப்ப! நல்கூர்ந்த மக்கட்கு \nஅணிகலம் ஆவது அடக்கம் - பணிவில்சீர் \nமாத்திரை யின்றி நடக்குமேல் வாழுமூர் \nகோத்திரம் கூறப் படும்.",
            "Meaning": "பெரிய, குளிர்ந்த கடற்கரையையுடைய நாட்டுக்கு அரசனே! வறுமையுற்ற மக்களுக்கு அணிகலமாவது அடக்கமுடைமையாகும்; அடக்கமின்றி அளவு கடந்து நடப்பாராயின் ஊரில் வாழ்பவரால் அவர்களது குலமும் இழித்துரைக்கப்படும். (வறுமையிலும் அடங்கியிருத்தல் அறிவுடைமையாகும் என்பது கருத்து)."
        },
        {
            "Number": 243,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவுடைமை",
            "Poem": "எந்நிலத்து வித்திடினும் காஞ்சிரங்காழ் தெங்காகாது \nஎந்நாட் டவரும் சுவர்க்கம் புகுதலால் \nதன்னால்தான் ஆகும் மறுமை; வடதிசையும் \nகொன்னாளர் சாலப் பலர்.",
            "Meaning": "எந்த நிலத்தில் விதைத்தாலும் எட்டி விதை தென்னை மரமாக வளராது; தென்னாட்டிலே பிறந்தவரும் நல்லறம் செய்து தேவர் உலகம் செல்வதால், ஒருவருக்குத் தம் முயற்சியாலேயே மறுமைப்பேறு கிடைக்குமேயன்றிப் பிறந்த இடத்தாலன்று. வட நாட்டில் பிறந்தவராயினும் நல்லற முயற்சியின்றி வீணாகக் காலத்தைக் கழித்து நரகம் புகுவார் மிகப் பலர். (தென்னாட்டை நரக பூமி என்றும் வடநாட்டைப் புண்ணிய பூமி என்றும் கூறுவர். ஆயினும், வித்தின் இயற்கையன்றி மரத்திற்கு நிலத்தின் இயற்கை இல்லாததுபோல, மறுமைப் பயன் அடைய அவரவர் செய்கையே காரணமாதலன்றித் திசையினால் ஒன்றும் இல்லை என்பது கருத்து)."
        },
        {
            "Number": 244,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவுடைமை",
            "Poem": "வேம்பின் இலையுள் கனியினும் வாழைதன் \nதீஞ்சுவை யாதும் திரியாதாம்; ஆங்கே \nஇனந்தீ தெனினும் இயல்புடையார் கேண்மை \nமனந்தீதாம் பக்கம் அரிது.",
            "Meaning": "வேம்பின் இலைகளிடையே வாழை பழுத்தாலும் அதன் இனிய சுவை சிறிதும் வேறுபடாது. அதுபோல, பண்புடையார் சேர்ந்த இனம் தீதாயினும் அதனால் அவர்கள் மனம் தீயதாகும் தன்மை இல்லை. (மனத் திண்மையுடையவர் தீயோர் சேர்க்கையால் குணம் மாறார் என்பது கருத்து)."
        },
        {
            "Number": 245,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவுடைமை",
            "Poem": "கடல்சார்ந்தும் இன்னீர் பிறக்கும், மலைசார்ந்தும் \nஉப்புண்டு உவரி பிறத்தலால் தத்தம் \nஇனத்தனையர் அல்லர் எறிகடல்தண் சேர்ப்ப! \nமனத்தனையர் மக்கள்என் பார்.",
            "Meaning": "அலை மோதும் குளிர்ந்த கடற்கரையையுடைய நாட்டுக்கு அரசனே! கடல் அருகிலும் இனிய நீர் உண்டாகும்; மலை அருகிலும் உப்பு நீர் சுரக்கும். ஆதலால் மக்கள் தாம் தாம் சார்ந்த இனத்தை ஒத்தவரல்லர்; தம் தம் மன இயல்பை ஒத்தவராவர். (மாசற்ற, தெளிந்த அறிவுடையார் எந்தச் சூழலிலும் மனம் திரியார் என்பது கருத்து)."
        },
        {
            "Number": 246,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவுடைமை",
            "Poem": "பரா அரைப் புன்னை படுகடல் தண்சேர்ப்ப! \nஒராஅலும் ஒட்டலும் செய்பவோ? நல்ல \nமரூஉச்செய்து யார்மாட்டும் தங்கு மனத்தார் \nவிராஅஅய்ச் செய்யாமை நன்று.",
            "Meaning": "பருத்த அடி மரத்தினையுடைய புன்னை மரங்களால் பொலிவு பெற்ற குளிர்ந்த கடற்கரையையுடைய மன்னனே! நிலையான மனம் உடையவர்கள் இனிய செய்கையுடை யாரிடத்தும் நீங்குதலும் பின் சேர்தலும் செய்வார்களா? செய்ய மாட்டார்கள். இப்படிச் சேர்ந்து நீங்குதலை விட முதலிலேயே நட்புச் செய்யாதிருத்தல் நல்லது. (அறிவுடையார் கூடிப் பிரிதலும் மீண்டும் கூடுதலும் இலர் என்பது கருத்து)."
        },
        {
            "Number": 247,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவுடைமை",
            "Poem": "உணர உணரும் உணர்வுடை யாரைப் \nபுணரிற் புணருமாம் இன்பம் - புணரின் \nதெரியத் தெரியும் தெரிவிலா தாரைப் \nபிரியப் பிரியுமாம் நோய்.",
            "Meaning": "நாம் ஒன்றை மனத்தில் நினைக்க, அதனைக் குறிப்பால் உணரும் நுண்ணறிவு உடையோரை நண்பராகக் கொண்டால் இன்பம் மிகும். அப்படியின்றி, நமது எண்ணங்கள் வெளிப்படையாகத் தொ¢ந்த போதும் அவற்றை உணராத அறிவிலாரை நண்பராகக் கொள்வோமானால், அவர்களால் உண்டாகும் துன்பம், அவர்களை விட்டுப் பிரிய, தானே நீங்கும். (குறிப்பறியும் நுண்ணறிவுடையாரைக் கூடுதலும் அஃது இலாதாரைப் பிரிதலும் அறிவுடைமையாகும் என்பது கருத்து)."
        },
        {
            "Number": 248,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவுடைமை",
            "Poem": "நன்னிலைக்கண் தன்னை நிறுப்பானும், தன்னை \nநிலைகலக்கிக் கீழிடு வானும் நிலையினும் \nமேன்மேல் உயர்ந்து நிறுப்பானும், தன்னைத் \nதலையாகச் செய்வானும் தான்.",
            "Meaning": "நல்ல நிலையிலே தன்னை நிறுத்திக்கொள்பவனும், அந்த நிலையைக் கெடுத்துத் தன்னைத் தாழ்ந்த நிலையில் சேர்க்கின்றவனும், இருக்கும் நிலையைவிட மிகவும் மேலான நிலையிலே தன்னை உயர்த்திக்கொள்பவனும், தன்னைத் தலைமையுடையவனாகச் செய்து கொள்பவனும் தானே ஆவான். (ஒருவனது உயர்வு தாழ்வு அவனது அறிவினாலேயே உண்டாகும் என்பது கருத்து)."
        },
        {
            "Number": 249,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவுடைமை",
            "Poem": "கரும வரிசையால் கல்லாதார் பின்னும் \nபெருமை யுடையாரும் சேறல் - அருமரபின் \nஓதம் அரற்றும் ஒலிகடல் தண்சேர்ப்ப! \nபேதைமை யன்றுஅது அறிவு.",
            "Meaning": "அருமையாக ஒரே சீரான முறைப்படி அலைகள் ஆரவாரம் செய்யும் குளிர்ந்த கடற்கரையையுடைய நாட்டுக்கு வேந்தனே! சமுதாயத்திற்குப் பயன்தரத்தக்க ஒரு நல்ல காரியம் முறைப்படி இனிதே நிறைவேறும் பொருட்டு, பெருமை யுடையோரும் அறிவில்லார் பின் செல்வது அறியாமையன்று; அஃது அறிவுடைமையே! (கல்லாதாருடன் ஒரு நல்ல காரியத்தின் காரணமாகக் கலந்து வாழ்தல் அறிவுடைமையாகும் என்பது கருத்து)."
        },
        {
            "Number": 250,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவுடைமை",
            "Poem": "கருமமும் உட்படாப் போகமும் துவ்வாத் \nதருமமும் தக்கார்க்கே செய்யா - ஒருநிலையே \nமுட்டின்றி மூன்றும் முடியுமேல்அஃதென்ப \nபட்டினம் பெற்ற கலம்.",
            "Meaning": "நல்ல தொழில் முயற்சியிலும் ஈடுபட்டுப் பொருளைச் சேர்த்து, இன்பமும் துய்த்து, தருமத்தையும் தகுதியுடையார்க்கே செய்து, ஒரு பிறப்பிலேயே இம்மூன்று செயல்களையும் தடையில்லாமல் நிறைவேற்ற முடியுமானால், அச்சாதனை, வாணிகத்தை வெற்றியுடன் முடித்துத் தான் சேர வேண்டிய துறைமுகப் பட்டினத்தைச் சேர்ந்த கப்பல் போல் இன்பம் தரும் என்பர். (ஒரு கப்பல், பல நாடுகளுக்கும் சென்று அலைந்து வியாபாரத்தை முடித்துத் தன்னிலையில் சேர்வதுபோல ஒருவன் பல பிறவிகள் எடுத்து உழன்று கடைசிப் பிறவியில் அறம், பொருள், இன்பம் என்னும் மூன்றையும் பெற்று முத்தி அடைதலால் அப்பிறவி பயனுள்ள பிறவியாம் என்பது கருத்து)."
        },
        {
            "Number": 251,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவின்மை",
            "Poem": "நுண்ணுணர்வு இன்மை வறுமை, அஃதுடைமை \nபண்ணப் பணைத்த பெருஞ்செல்வம்; - எண்ணுங்கால் \nபெண்ணவாய் ஆணிழந்த பேடி அணியாளோ, \nகண்ணவாத் தக்க கலம்.",
            "Meaning": "பெண்மை இயல்பு மிகுந்து ண்மை இயல்பு குறைந்துள்ள பேடியும் கண்கள் விரும்பிக் காணத்தக்க அணிகளை அணிய மாட்டாளோ? அணிந்து கொள்வாள். (ஆயினும் இவை செல்வமாகா) ஆராய்ந்து நோக்குமிடத்து, நுட்பமான அறிவின்மையே வறுமையாகும். அஃது உடைமையே மிகப்பெரிய செல்வமாகும். மனிதர்க்குச் செல்வம் என்பதும் வறுமை என்பதும், அறிவும், அறிவில்லாமையுமேயன்றிப் பொருளும் பொருளின்மையும் அன்று என்பது கருத்து)."
        },
        {
            "Number": 252,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவின்மை",
            "Poem": "பல்லான்ற கேள்விப் பயனுணர்வார் பாடழிந்து \nஅல்லல் உழப்பது அறிதிரேல் - தொல்சிறப்பின் \nநாவின் கிழத்தி உறைதலால் சேரானே \nபூவின் கிழத்தி புலந்து.",
            "Meaning": "பல வகை நூல்கேள்விகளால் நிறைந்த பயனை அறிந்த நல்லறிஞர் தம் பெருமை குன்றி வறுமைத் துன்பத்தால் வாடுவதற்குரிய காரணத்தை அறிய விரும்புவீராயின் கூறுகிறேன். கேளுங்கள்! பழமையான சிறப்புள்ள நாவிற்குரிய கலைமகள் தங்கியிருப்பதால் பூவில் உறைதற்குரிய திருமகள் வெறுப்புற்று அந்நல்லவரிடம் சேரமாட்டாள். (காலமெலாம் கற்று அறிவைப் பெருக்குவதிலேயே நாட்டமுள்ள நல்லறிஞர் பொருள் சேர்க்க வேண்டும் என்ற விருப்பமே இல்லாமல் வறுமையடைகின்றனர் என்பது கருத்து)."
        },
        {
            "Number": 253,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவின்மை",
            "Poem": "கல்லென்று தந்தை கழற அதனையோர் \nசொல்லென்று கொள்ளாது இகழ்ந்தவன் - மெல்ல \nஎழுத்தோலை பல்லார்முன் நீட்டவிளியா \nவழுக்கோலைக் கொண்டு விடும்.",
            "Meaning": "இளம் பருவத்தில் தந்தை 'படி' என்று சொல்லியும், அச்சொல்லை ஒரு சொல்லாக மதியாது புறக்கணித்தவன், பிற்காலத்தில் மெதுவாக ஒருவன், எழுத்துக்களைக் கொண்டிருக்கும் ஓர் ஓலையைப் பலருக்கு முன்னிலையில் 'படி' என்று தர, (அது கண்டு அவன் தன்னை அவமதித்ததாகக் கருதி) வெகுண்டு அவனைத் தாக்கத் தடித்த கோலைக் கையில் எடுத்துக்கொள்வான்."
        },
        {
            "Number": 254,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவின்மை",
            "Poem": "கல்லாது நீண்ட ஒருவன் உலகத்து \nநல்லறி வாளர் இடைப்புக்கு - மெல்ல \nஇருப்பினும் நாயிருந் தற்றே, இராஅது \nஉரைப்பினும் நாய்குரைத் தற்று.",
            "Meaning": "படிக்காமலே காலம் கழித்து உயரமாக வளர்ந்த ஒருவன், நல்லறிவாளர் அவையில் புகுந்து பேசாமல் இருந்தாலும் நாய் இருந்தது போலாம். அவ்வாறு இராது ஏதாவது ஒன்றைப் பேசினாலும் அது நாய் குரைத்தது போலாம். (கல்வி அறிவு பெறாதவர் நாய் போல் கருதப்படுவர். 'விலங்கொடு மக்கள் அனையர் இலங்குநூல், கற்றாரோடு ஏனையவர்' என்னும் குறள் இங்குக் கருதத்தக்கது)."
        },
        {
            "Number": 255,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவின்மை",
            "Poem": "புல்லாப்புன் கோட்டிப் புலவர் இடைப்புக்குக் \nகல்லாத சொல்லும் கடையெல்லாம் - கற்ற \nகடாஅயினும் சான்றவர் சொல்லார் பொருண்மேல் \nபடாஅ விடுபாக் கறிந்து.",
            "Meaning": "அறிவொடு பொருந்தாத புல்லிய புலவர் அவையில் புகுந்து, அற்பர் எல்லாரும் தாம் கல்லாதவற்றை யெல்லாம் ஆரவாரமாக எடுத்துரைப்பர். ஆனால் அறிவுடையவரோ தாம் கற்ற கருத்தைப் பிறர் கேட்டாலும், தாம் கூறுவது ஒரு வேளை பொருளோடு பொருந்தாது போய் விடுமோ எனக் கருதி உடனே சொல்லார். (சிந்தித்துப் பார்த்தே உரைப்பர்)."
        },
        {
            "Number": 256,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவின்மை",
            "Poem": "கற்றறிந்த நாவினார் சொல்லார்தம் சோர்வஞ்சி \nமற்றைய ராவார் பகர்வர் பனையின்மேல் \nவற்றிய ஓலை கலகலக்கும், எஞ்ஞான்றும் \nபச்சோலைக்கு இல்லை ஒலி.",
            "Meaning": "நூல்களைக் கற்று அவற்றின் உட்பொருளை அறிந்த நாவினையுடைய புலவர், பேசினால் ஏதேனும் பிழை நேருமோ என அஞ்சி, எதையும் கண்டபடி பேசார். கற்றறியாதவரோ வாய்க்கு வந்தபடி பேசுவர். பனைமரத்தில் உலர்ந்த ஓலைகள் எப்போதும் 'கலகல' என ஒலி எழுப்பும். பச்சை ஓலை அவ்வாறு ஒலிப்பதில்லை. (எப்போதும் அறிவுடையவர் அடங்கியிருப்பர்; அறிவற்றவர் அடக்கமின்றி ஆரவாரத்துடன் இருப்பர் என்பது கருத்து)."
        },
        {
            "Number": 257,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவின்மை",
            "Poem": "பன்றிக்கூழ்ப் பத்தரில் தேமா வடித்தற்றால்; \nநன்றறியா மாந்தர்க்கு அறத்தாறு உரைக்குங்கால்; \nகுன்றின்மேற் கொட்டுந் தறிபோல் தலைதகர்ந்து \nசென்றிசையா வாகும் செவிக்கு.",
            "Meaning": "நன்மையை அறியாத மக்களுக்கு அறத்தின் வழியைச் சொல்வது, பன்றிக்குக் கூழ்வார்க்கும் தொட்டியில் இனிய மாங்கனியின் சாற்றை ஊற்றுவது போலாகும். அன்றியும், குன்றின் மேல் அடிக்கப்படும் முளைக்குச்சியின் நுனி சிதைந்து அதனுள் இறங்கிப் பொருந்தாமை போல, அறவுரையும் அவர் காதுகளில் நுழைந்து பொருந்தாமற் போகும். (அறிவற்றவர்க்குச் செய்யும் அறவுரை பயனற்றது என்பது கருத்து)."
        },
        {
            "Number": 258,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவின்மை",
            "Poem": "பாலாற் கழீஇப் பலநாள் உணக்கினும் \nவாலிதாம் பக்கம் இருந்தைக்கு இருந்தன்று \nகோலாற் கடாஅய்க் குறினும் புகல்ஒல்லா \nநோலா உடம்பிற்கு அறிவு.",
            "Meaning": "பல நாளும் பாலால் கரியைக் கழுவி உலர்த்தினாலும் அதற்கு வெண்மையாகும் தன்மை இல்லை. அது போல, என்னதான் கோலால் அடித்துக் கூறினும் புண்ணியம் இல்லாதவனுக்கு அறிவு வராது. (தவமும் தவமுடையார்க்கு ஆகும் என்பது போல, அறிவும் புண்ணியம் இருந்தால்தான் பெற முடியும் என்பது கருத்து)."
        },
        {
            "Number": 259,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவின்மை",
            "Poem": "பொழிந்தினிது நாறினும் பூமிசைதல் செல்லாது \nஇழிந்தவை காமுறூஉம் ஈப்போல், - இழிந்தவை \nதாங்கலந்த நெஞ்சினார்க்கு என்னாகும் தக்கார்வாய்த் \nதேன்கலந்த தேற்றச்சொல் தேர்வு.",
            "Meaning": "பூவானது இனிய தேனைப் பொழிந்து நறுமணம் வீசினாலும் ஈயானது அப்பூவில் இருக்கும் தேனை உண்ணுதற்குச் செல்லாது. இழிவான பொருள்களையே விரும்பிச் செல்லும். அத்தகைய ஈயைப் போன்ற இழிவான குணங்கள் பொருந்திய நெஞ்சினார்க்கு, தகுதிமிக்க பொ¢யோர் வாயிலிருந்து வரும் தேன் போல் இனிக்கும் உண்மை உரைகள் என்ன பயனைத் தரும்? (அறிவிலார் தாமும் அறியாது, பிறர் கூறினாலும் உணராது, எப்போதும் இழிந்த பொருளையே விரும்புவர் என்பது கருத்து)."
        },
        {
            "Number": 260,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "அறிவின்மை",
            "Poem": "கற்றார் உரைக்கும் கசடறு நுண்கேள்வி \nபற்றாது தன்னெஞ்சு உதைத்தலால்; - மற்றுமோர் \nதன்போல் ஒருவன் முகநோக்கித் தானுமோர் \nபுன்கோட்டி கொள்ளுமாம் கீழ்.",
            "Meaning": "(சான்றோர் அவையில்) கற்றவர் உரைக்கும் குற்றமற்ற, நுண்ணிய கருத்துக்களைத் தன் நெஞ்சம் பிடித்து வைத்துக்கொள்ளாது உதைத்துத் தள்ளுவதால் கீழ் மகன், தன் போன்ற ஒரு கீழ் மகனது முகத்தை நோக்கித் தானும் உரையாடுவதற்கு ஒரு புல்லிய அவையைக் கூட்டுவான்."
        },
        {
            "Number": 261,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "நன்றியில் செல்வம்",
            "Poem": "அருகல தாகிப் பலபழுத்தக் கண்ணும் \nபொரிதாள் விளவினை வாவல் குறுகா; \nபெரிதணிய ராயினும் பீடிலார் செல்வம் \nகருதுங் கடப்பாட்ட தன்று.",
            "Meaning": "(தான் வாழும் மரத்துக்கு) அருகிலே இருப்பதாகிப் பல பழங்களைக் கொண்டதாக இருப்பினும், பொரிந்த அடி மரத்தையுடைய விளாமரத்தை வெளவால் நெருங்காது. அதுபோல, தாம் இருக்கும் இடத்துக்கு மிகவும் பக்கத்தில் இருப்பவராயினும் பெருமையில்லாதார் செல்வம் 'அவர் தருவார்' என ஏழைகளால் நினைக்கத்தக்க தன்மையுடையதன்று. (பெருந்தன்மையில்லாதார் செல்வம் எளியோர்க்குப் பயன்படாது)."
        },
        {
            "Number": 262,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "நன்றியில் செல்வம்",
            "Poem": "அள்ளிக்கொள் வன்ன குறுமுகிழ வாயினும் \nகள்ளிமேற் கைந்நீட்டார் சூடும்பூ அன்மையால் \nசெல்வம் பெரிதுடைய ராயினும் கீழ்களை \nநள்ளார் அறிவுடை யார்.",
            "Meaning": "அள்ளிக்கொள்வது போலச் சிறிய அரும்புகளை உடையவையானாலும், அவை சூடிக்கொள்வதற்கு ஏற்ற மலர்கள் அல்லாமையால், யாரும் கள்ளி மரத்தின்மீது கை நீட்டமாட்டார்கள். அதுபோல, மிகப்பெரும் செல்வம் உடையவரானாலும் அவர் செல்வம் பயன்படாமையால் கீழ்மக்களை அறிவுடையோர் விரும்பிச் சேரமாட்டார்கள்."
        },
        {
            "Number": 263,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "நன்றியில் செல்வம்",
            "Poem": "மல்கு திரைய கடற்கோட்டு இருப்பினும், \nவல்லூற்று உவரில் கிணற்றின்கண் சென்றுண்பர்; \nசெல்வம் பெரிதுடைய ராயினும் சேட்சென்றும் \nநல்குவார் கட்டே நசை.",
            "Meaning": "மக்கள், மிகுந்த அலைகளையுடைய கடற்கரையில் இருந்தாலும், தோண்டத் தோண்டச் சிறிதே சுரக்கும் உப்புச்சுவை இல்லாத கிணற்றைத் தேடிச் சென்று நீரைப் பருகுவர். அதுபோல, அருகில் இருப்பவர் மிகுந்த செல்வம் உடையவர்களானாலும் ஈயாதாரை விட்டு தூரத்தில் சென்று, உதவுகின்றவரிடத்திலே விரும்பிக் கேட்டுப் பெறுவர். (அறிவிலார் செல்வம் அவரது கெட்ட குணத்தால் தக்கோர்க்குப் பயன் தராது என்பது கருத்து)."
        },
        {
            "Number": 264,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "நன்றியில் செல்வம்",
            "Poem": "புணர்கடல்சூழ் வையத்துப் புண்ணியமோ வேறே; \nஉணர்வ துடையார் இருப்ப - உணர்விலா \nவட்டும் வழுதுணையும் போல்வாரும் வாழ்வாரே \nபட்டும் துகிலும் உடுத்து.",
            "Meaning": "கடல்கள் சூழ்ந்த இவ்வுலகில் செல்வத்துக்குரிய புண்ணியம் என்பது அறிவுக்குரிய புண்ணியத்தினின்றும் வேறாகவே இருக்கிறது. எவ்வாறெனின், கல்வி அறிவுடையார் ஒரு பொருளுமின்றி வறுமையுற்று இருக்க, கறி முள்ளியும் கத்தரியும் போன்ற அற்பர் விலையுயர்ந்த பட்டாடையும் பருத்தி ஆடையும் உடுத்து வாழ்வர். (கறி முள்ளியும் கத்தரிச் செடியும் மிகுதியாக இருப்பினும் அவை, கொள்வாரை முள்ளால் குத்தும். அதுபோல பழைய புண்ணியத்தால் செல்வம் பெற்று வாழினும் அறிவிலாரிடம் ஈகைத் தன்மை இல்லை!)"
        },
        {
            "Number": 265,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "நன்றியில் செல்வம்",
            "Poem": "நல்லார் நயவர் இருப்ப நயமிலாக் \nகல்லார்க்கொன்று ஆகிய காரணம் - தொல்லை \nவினைப்பயன் அல்லது வேல்நெடுங் கண்ணாய்! \nநினைப்ப வருவதொன் றில்.",
            "Meaning": "இவ்வுலகில் நல்ல அறிவுடையோரும் நல்ல குணமுடையோரும் வறியராக இருப்ப, அவ்வறிவும் குணமும் அற்ற கீழோர் செல்வராக இருப்பதற்குக் காரணம் பழைய வினைப் பயனேயன்றி, எப்படி ஆராய்ந்து பார்த்தாலும் வேறு காரணம் இல்லை. (அறிவொழுக்கம் அற்றவர் செல்வராக வாழ்வதற்குக் காரணம் ஊழ்வினையே! ஆயினும் அவரிடம் இரக்கத் தன்மையின்மையால், செல்வம் பெற்றும் ஒரு பயனும் இல்லை என்பது கருத்து)."
        },
        {
            "Number": 266,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "நன்றியில் செல்வம்",
            "Poem": "நாறாத் தகடேபோல் நன்மலர்மேல் பொற்பாவாய்! \nநீறாய் நிலத்து விளியரோ - வேறாய \nபுன்மக்கள் பக்கம் புகுவாய்நீ பொன்போலும் \nநன்மக்கள் பக்கம் துறந்து.",
            "Meaning": "நறுமணமற்ற புற இதழைப்போல, நல்ல தாமரை மலா¢லே இருக்கும் அழகான பதுமை போன்ற திருமகளே! நீ பொன்போன்ற நல்ல குணமுடைய மேன்மக்களை விட்டு விலகி, கீழ்மக்களைச் சேர்கிறாய்! ஆதலால் பூமியில் சாம்பலாகி அழிந்து போ! ('நறுமணம் இல்லாமலே பூவிலிருக்கும் புற இதழ் போல, நீயும் நற்குணமின்றிப் பூவிலிருக்கிறாய்!' என்பது இகழ்ச்சிக் குறிப்பு. தீயோர் செல்வம் சீக்கிரம் தொலைதல் நன்று; இல்லையேல் அது பிறர்க்கும் தீங்கு உண்டாக்கும் என்பது கருத்து)."
        },
        {
            "Number": 267,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "நன்றியில் செல்வம்",
            "Poem": "நயவார்கண் நல்குரவு நாணின்று கொல்லோ; \nபயவார்கண் செல்வம் பரம்பப் - பயின்கொல் \nவியவாய்காண் வேற்கண்ணாய் இவ்விரண்டும் ஆங்கே \nநயவாது நிற்கு நிலை.",
            "Meaning": "வேல் போன்ற கண்ணையுடையவளே! பிறர்க்கு உதவும் நல்ல குணங்கள் உள்ளவா¢டத்தே இருக்கும் வறுமைக்கு வெட்கம் இருக்காதோ? ஒருவருக்கும் நன்மை செய்யாத கீழ்மக்களிடம் உள்ள செல்வம் அவர்களை விட்டு நீங்காமல் ஒட்டிக்கொள்ளும் பிசினோ! இந்த வறுமையும் செல்வமும் ஆகிய இரண்டும் நல்லோரிடமும் கீழோரிடமும் விரும்பத்தகாத முறையில் நிற்கும் தன்மைகளைக் கண்டு நீ வியப்பாயாக!"
        },
        {
            "Number": 268,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "நன்றியில் செல்வம்",
            "Poem": "வலவைகள் அல்லாதார் காலாறு சென்று \nகலவைகள் உண்டு கழிப்பர் - வலவைகள் \nகாலாறுஞ் செல்லார் கருனையால் துய்ப்பவே \nமேலாறு பாய இருந்து.",
            "Meaning": "வெட்கமற்றவர்கள் அல்லாதார் (வெட்கம் உள்ளவர்கள்) வறுமையுற்றபோதும் நடந்து சென்று ங்காங்கே (செய்யும் சிறு தொழிலால்) பெறும் கலவைச் சோற்றை உண்டு காலத்தைக் கழிப்பார்கள். வெட்கமற்றவர்கள் காலால் நடந்துசெல்லாராகி (உழைப்பின்றி) தம் வீட்டினுள்ளேயேயிருந்து, உடல்மேல் வியர்வை மிகுதியாக வடிய, பொரிக்கறியுடன் கூடிய உணவைத்தாமே உண்டு மகிழ்வர். (நாணமில்லார் தமது செல்வத்தைப் பிறர்க்குத் தராமல் தாமே அனுபவிப்பர் என்பது கருத்து)."
        },
        {
            "Number": 269,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "நன்றியில் செல்வம்",
            "Poem": "பொன்னிறச் செந்நெல் பொதியொடு பீள்வாட \nமின்னொளிர் வானம் கடலுள்ளும் கான்று குக்கும்; \nவெண்மை யுடையார் விழுச்செல்வம் எய்தியக்கால் \nவண்மையும் அன்ன தகைத்து.",
            "Meaning": "பொன்போலும் நிறமுடைய செந்நெற் பயிரானது, தன்னுள் பொதிந்திருக்கும் கதிர்களுடன் வாடிக் கொண்டிருக்க, மின்னல் விளங்கும் மேகமானது, அங்கே பெய்யாது, கடலிலே பெய்துவிடும். அறிவற்றார் மிக்க செல்வத்தைப் பெற்றால் அவர் கொடையும் அத்தன்மையாகும். (அறிவற்றவர் தாம் பெற்ற செல்வத்தால் செய்யும் உதவி நல்வழியில் அமையாது)."
        },
        {
            "Number": 270,
            "Category": "பொருட்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "நன்றியில் செல்வம்",
            "Poem": "ஓதியும் ஓதார் உணர்விலார் ஓதாதும் \nஓதி யனையார் உணர்வுடையார்; - தூய்தாக \nநல்கூர்ந்தும் செல்வர் இரவாதார், செல்வரும் \nநல்கூர்ந்தார் ஈயா ரெனின்.",
            "Meaning": "உலக நடையினை அறியும் அறிவிலாதார் கற்றவராயினும் கல்லாதவரே ஆவர்; உலக நடையினை அறியும் அறிவுடையார் கல்லாராயினும், கற்றவரே ஆவர். வறுமையுற்றாலும், மனம் தூயராய் இருந்து, பிறரிடம் சென்று ஒன்றையும் இரவாதவர், செல்வரே ஆவர். செல்வரும் வறியோர்க்கு ஒன்றைக் கொடுத்து உதவாராயின், வறியரே ஆவர். (உலகியல் அறிவும், கொடைக்குணமும் இன்றேல் செல்வம் சிறப்படையாது என்பது கருத்து)."
        },
        {
            "Number": 271,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "ஈயாமை",
            "Poem": "நட்டார்க்கும் நள்ளா தவர்க்கும் உளவரையால் \nஅட்டது பாத்துண்டல் அட்டுண்டல்; - அட்டது \nஅடைந்திருந்து உண்டொழுகும் ஆவதில் மாக்கட்கு \nஅடைக்குமாம் ஆண்டைக் கதவு.",
            "Meaning": "நண்பர்க்கும், நண்பர் அல்லாதார்க்கும் தம்மிடம் உள்ள பொருளைக் கொண்டு சமைத்த உணவினைப் பகுத்துக் கொடுத்துப் பின் தாமும் உண்பதுதான் உண்மையில் சமைத்து உண்பதாகும். அவ்வாறின்றிச் சமைத்த உணவினை, கதவை அடைத்துக் கொண்டு, உள்ளேயிருந்து தாம் மட்டும் உண்டு வாழும் நன்மையில்லாத சுயநலமாக்கள் உள்ளே புக முடியாதபடி மேல் உலகத்தின் கதவுகள் அடைக்கப்படும். (இம்மையில் பகுத்து உண்ணாதவர்க்கு மறுமை இன்பம் இல்லை என்பது கருத்து)."
        },
        {
            "Number": 272,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "ஈயாமை",
            "Poem": "எத்துணை யானும் இயைந்த அளவினால் \nசிற்றறஞ் செய்தார் தலைப்படுவார்; - மற்றைப் \nபெருஞ்செல்வம் எய்தியக்கால் பின்னறிதும் என்பார் \nஅழிந்தார் பழிகடலத் துள்.",
            "Meaning": "- - - - -"
        },
        {
            "Number": 273,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "ஈயாமை",
            "Poem": "துய்த்துக் கழியான் துறவோர்க்கொன்று ஈகலான் \nவைத்துக் கழியும் மடவோனை - வைத்த \nபொருளும் அவனை நகுமே உலகத்து \nஅருளும் அவனை நகும்.",
            "Meaning": "பொருளை உண்டு அனுபவிக்காதவனாய்த் துறவிகளுக்கும் ஒன்றை ஈயாதவனாய், பொருளை அப்படியே விட்டு விட்டு இறந்து போகும் அறிவில்லாதவனை, அவன் தேடி வைத்த பொருளும் நோக்கி (இம்மையில்) என்னை நீ நன்கு பயன்படுத்திக்கொள்ளவில்லையே எனச் சிரிக்கும். (தான் தேடிய பொருளால் அறம் செய்து மறுமைப்பேறும் பெற்றிலனே என அருளுடையோரும் சிரிப்பர். (ஈகை இல்லாதார் இம்மை மறுமை இன்பங்களை இழப்பர் என்பது கருத்து)."
        },
        {
            "Number": 274,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "ஈயாமை",
            "Poem": "கொடுத்தலும் துய்த்தலும் தேற்றா இடுக்குடை \nஉள்ளத்தான் பெற்ற பெருஞ்செல்வம் - இல்லத்து \nஉருவுடைக் கன்னியரைப் போலப் பருவத்தால் \nஏதிலான் துய்க்கப் படும்.",
            "Meaning": "பிறர்க்குத் கொடுப்பதையும், தான் அனுபவிப்பதையும் அறியாத உலோப குணமுடையவன் அடைந்த பெரும் செல்வமானது, வீட்டில் பிறந்த அழகிய கன்னிப் பெண்களைப் பருவ காலத்தில் பிறர் அனுபவிப்பது போல, அயலானால் அனுபவிக்கப்படும். (உலோபியின் செல்வத்தை அயலாரே அனுபவிப்பர்)."
        },
        {
            "Number": 275,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "ஈயாமை",
            "Poem": "எறிநீர்ப் பெருங்கடல் எய்தி யிருந்தும் \nஅறுநீர்ச் சிறுகிணற்று ஊறல்பார்த்து உண்பர் \nமறுமை அறியாதார் ஆக்கத்தின் சான்றோர் \nகழிநல் குரவே தலை.",
            "Meaning": "மோதுகின்ற அலைகளையுடைய கடலை அடைந்திருந்தாலும், அதன் நீர் பயன்படாததால், மக்கள் அடிக்கடி நீர் வற்றிப் போகும் சிறு கிணற்றினது ஊற்றினையே தேடிக்கண்டு பருகுவர் ஆதலால் மறுமை இன்பத்தை நாடி அறம் செய்தலை அறியாதாரின் செல்வத்தைவிடச் சான்றோரின் மிக்க வறுமையே மேலானது. (உலோபிகள் செல்வம் பெற்றிருப்பினும் வறியரான சான்றோரளவு கூட உதவார்)."
        },
        {
            "Number": 276,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "ஈயாமை",
            "Poem": "எனதெனது என்றிருக்கும் ஏழை பொருளை \nஎனதெனது என்றிருப்பன் யானும் - தன தாயின் \nதானும் அதனை வழங்கான் பயன்துவ்வான் \nயானும் அதனை அது.",
            "Meaning": "அறிவில்லாதவன், தான் சேர்த்த பொருளை, 'என்னுடையது என்னுடையது' என்று சொல்லிக் கொண்டு இருப்பான். நானும் அப்பொருளை 'என்னுடையது என்னுடையது' என்று எண்ணிக் கொண்டிருப்பேன். ஏனெனில், அ·து அவனுடைய பொருளாக இருத்தலின் அதனைப் பிறர்க்குக் கொடுக்க மாட்டான்; தானும் அனுபவிக்க மாட்டான். அது போலவே நானும், அப்பொருளைப் பிறர்க்குத் தராமலும், நான் அனுபவிக்காமலும் இருக்கிறேன். (தனக்கும் பயன்படாத, பிறருக்கும் பயன் தராத செல்வம் யாரிடம் இருந்தாலென்ன? வறியவர்க்குக் கொடுக்காத செல்வம், அதனைப் பெற்றவனுக்கும் உதவுவதில்லை என்பது கருத்து)."
        },
        {
            "Number": 277,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "ஈயாமை",
            "Poem": "வழங்காத செல்வரின் நல்கூர்ந்தார் உய்ந்தார்; \nஇழந்தார் எனப்படுதல் உய்ந்தார் - உழந்ததனைக் \nகாப்புய்ந்தார் கல்லுதலும் உய்ந்தார்தங் கைந்நோவ \nயாப்புய்ந்தார் உய்ந்த பல.",
            "Meaning": "ஒருவருக்கு ஒன்றைக் கொடாத செல்வரைவிட வறுமையாளரே பல துன்பங்களிலிருந்து தப்பியவர் ஆவர். எவ்வாறெனில், 'செல்வத்தையெல்லாம் இழந்தார்' என உலகோர் பழிக்கும் பழிச் சொல்லினின்றும் தப்பினர்; வருந்திச் செல்வத்தைக் காத்தலின்றும் தப்பினர்; அச்செல்வத்தைப் பிறர் அறியாதவாறு புதைப்பதற்காக நிலத்தைத் தோண்டும் துன்பத்தினின்றும் தப்பினர். இப்படி அவ்வறியவர் தப்பினவை பல உண்டு. (ஈயாதார்க்குத் துன்பமேயன்றி இன்பம் இல்லை)."
        },
        {
            "Number": 278,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "ஈயாமை",
            "Poem": "தனதாகத் தான்கொடான்; தாயத் தவரும் \nதமதாய போழ்தே கொடாஅர் - தனதாக \nமுன்னே கொடுப்பின் அவர்கடியார் - தான்கடியான் \nபின்னை அவர்கொடுக்கும் போழ்து.",
            "Meaning": "பொருள் தன்னுடையதாக இருக்கும்போது ஓர் உலோபி தானும் பிறர்க்குக் கொடுக்க மாட்டான். அவனுடைய பங்காளிகளும் அப்பொருள் தமதான காலத்தில் கொடுக்க மாட்டார்கள். முதலில் தன்னுடையதாயிருந்தபோது அவன் கொடுக்க முனைந்திருப்பினும் அப் பங்காளிகள் தடுத்திருக்க மாட்டார்கள். பின் பங்காளிகள் கொடுக்கும்போது இறந்துபோன அவன் வந்து தடுக்கமாட்டான். அப்படியிருக்க அவர்கள் கொடாமைக்குக் காரணம் யாதோ? (பொருள் தனக்கு உரியதாய் இருக்கும்போதே பிறர்க்குக் கொடுத்துப் பயன்பெற வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 279,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "ஈயாமை",
            "Poem": "இரவலர் கன்றாக ஈவார் ஆவாக \nவிரகிற் சுரப்பதாம் வன்மை - விரகின்றி \nவல்லவர் ஊன்ற வடிஆபோல் வாய்வைத்துக் \nகொல்லச் சுரப்பதாங் கீழ்.",
            "Meaning": "இரப்பவர் கன்றாக இருக்க, கொடுப்பவர் பசுவாக இருந்து அறிவுடன் கொடுப்பதே சிறந்த கொடையாம். அவ்வறிவு இல்லாமல், வல்லவர் கோலால் அடித்து வருத்த, பால் தரும் பசுவைப் போல, வல்லோர் பல சூழ்ச்சி செய்து வற்புறுத்தி வருத்திய பின் கொடுப்பது கீழ்மக்கள் இயல்பாகும். (ஒருவன் வெறுப்புடன் தருவது கொடையாகாது என்பது கருத்து)."
        },
        {
            "Number": 280,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "ஈயாமை",
            "Poem": "ஈட்டலும் துன்பம்மற் றீட்டிய ஒண்பொருளைக் \nகாத்தலும் ஆங்கே கடுந்துன்பம் - காத்தல் \nகுறைபடில் துன்பம் கெடில்துன்பம் துன்பக்கு \nஉறைபதி மற்றைப் பொருள்.",
            "Meaning": "பொருளைத் தேடுவதும் துன்பம்; தேடிய பொருளைக் காத்தலும் அவ்வாறே மிகுந்த துன்பம்; காக்கப்படும் பொருளில் சிறிது குறைந்தாலும் துன்பம்; அப்பொருள் முழுதும் அழிந்தால் மிகப் பெரும் துன்பம். ஆதலால் அந்தப் பொருள் துன்பத்துக்கெல்லாம் இருப்பிடமாகும். (பொருள் துன்பத்திற்குக் காரணமாக இருப்பதை அறிந்து, அதனை இன்பத்திற்கு உயா¢தாகச்செய்தல் வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 281,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இன்மை",
            "Poem": "அத்திட்ட கூறை அரைச்சுற்றி வாழினும் \nபத்தெட்டு உடைமை பலருள்ளும் பாடெய்தும் \nஒத்த குடிப்பிறந்தக் கண்ணும் ஒன்று இல்லாதார் \nசெத்த பிணத்திற் கடை.",
            "Meaning": "காவி தோய்ந்த ஆடையை இடுப்பில் சுற்றிக்கொண்டு ஞான வாழ்வு வாழ்ந்தாலும், பத்தோ எட்டோ உடையவராயின் அவர்கள் பலர் இடையிலும் நன்கு மதிக்கப்படும் சிறப்பினை அடைவார்கள். அவ்வாறன்றி, உயர்குடியிலே பிறந்தவராயினும், ஒரு பொருளும் இல்லாதார் உயிர்போன பிணத்திலும் இழிந்தவராகக் கருதப்படுவர்."
        },
        {
            "Number": 282,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இன்மை",
            "Poem": "நீரினும் நுண்ணிது நெய்யென்பர், நெய்யினும் \nயாரும் அறிவர் புகைநுட்பம்; - தேரின் \nநிரப்பிடும்பை யாளன் புகுமே, புகையும் \nபுகற்கரிய பூழை நுழைத்து.",
            "Meaning": "தண்ணீரை விட நெய் நுட்பமானது என்பர்; அந்த நெய்யைவிடப் புகை நுட்பமானது என்பதனை யாவரும் அறிவர். ஆராய்ந்து பார்க்குமிடத்து இரத்தலாகிய துன்பம் உடையவன் அப்புகையும் புகுதற்கு அரிய துவாரத்தில் நுழைந்து செல்வான். (வறுமையாளன் எல்லாக் காவலையும் கடந்து, செல்வரை நாடிச் செல்வான் என்பது கருத்து)."
        },
        {
            "Number": 283,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இன்மை",
            "Poem": "கல்லோங்கு உயர்வரைமேல் காந்தள் மலராக்கால் \nசெல்லாவாம் செம்பொறி வண்டினம்; - கொல்லைக் \nகலாஅற் கிளிகடியும் கானக நாட! \nஇலாஅஅர்க் கில்லை தமர்.",
            "Meaning": "கல்லாலே கிளிகளை ஓட்டுதற்கு இடமான காடுகள் சூழ்ந்த நாட்டை உடைய வேந்தனே! பெரிய கற்களையுடைய மலையின் மேல் காந்தள் மலர்கள் மலராதபோது, சிவந்த புள்ளிகளையுடைய வண்டினங்கள் அங்கே போகமாட்டா. அவ்வாறே பொருள் இல்லாதவர்க்கு உறவினர் இல்லை."
        },
        {
            "Number": 284,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இன்மை",
            "Poem": "உண்டாய போழ்தின் உடைந்துழிக் காகம்போல் \nதொண்டரா யிரவர் தொகுபவே; - வண்டாய்த் \nதிரிதருங் காலத்துத் தீதிலிரோ என்பார் \nஒருவரும் இவ்வுலகத் தில்.",
            "Meaning": "உயிர் நீங்கிப் பிணமானபோது அதனைப் பிடுங்கித் தின்னக் கூடும் காக்கைக் கூட்டம் போல, ஒருவன் செல்வத்தோடு திகழும் காலத்தில், அவனுக்குத் தொண்டு செய்ய மக்கள் ஆயிரக்கணக்கில் கூடுவர்; ஆனால் அவனே வறுமையுற்று வண்டு போலப் பல திசைகளிலும் சென்று ஒரு வேளை சோற்றுக்காக அலைந்து திரியும் காலத்தில் அவனைப் பார்த்து, 'தீதில்லாமல் வாழ்கிறீரா?' (நலந்தானா?) என்று வினவுவார் இல்வுலகில் யாரும் இல்லை."
        },
        {
            "Number": 285,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இன்மை",
            "Poem": "பிறந்த குலம்மாயும் பேராண்மை மாயும் \nசிறந்ததம் கல்வியும் மாயும் - கறங்கருவி \nகன்மேற் கழூஉம் கணமலை நன்னாட! \nஇன்மை தழுவப்பட் டார்க்கு.",
            "Meaning": "ஒலிக்கும் அருவிகள் கல்மேல் வீழ்ந்து அதன் மாசு போகக் கழுவும் பொ¢ய மலைகளையுடைய நாட்டுக்கு மன்னனே! உலகில் வறுமையால் சூழப்பட்டவர்க்கு, அவர் பிறந்த குலத்தின் பெருமை கெடும்; பொ¢ய வல்லமை கெடும்; சிறந்த கல்வியும் கெடும்."
        },
        {
            "Number": 286,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இன்மை",
            "Poem": "உள்கூர் பசியால் உழைநசைஇச் சென்றார்கட்கு \nஉள்ளூர் இருந்தும்ஒன்று ஆற்றாதான்; - உள்ளூர் \nஇருந்துயிர் கொன்னே கழியாது தான்போய் \nவிருந்தினன் ஆதலே நன்று.",
            "Meaning": "வயிற்றின் உள்ளே மிகுந்த பசியால் துன்பமெய்தித் தன்னிடத்தில் விரும்பி வந்தவர்க்கு, உள்ளூ ரில் இருந்தும் கூட ஒன்றும் கொடுக்க இயலாதவன், அங்கேயே இருந்து தனது வாழ்நாளை வீணாகக் கழித்து உயிர்விடாது, வேறெந்த ஊருக்காவது போய்ப் பிறருடைய வீட்டில் விருந்தாளியாக இருப்பதே நல்லது. (பிறர்க்கு உதவமுடியாத வாழ்க்கை வீண் வாழ்க்கை என்பது கருத்து)."
        },
        {
            "Number": 287,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இன்மை",
            "Poem": "நீர்மையே யன்றி நிரம்ப எழுந்ததம் \nகூர்மையும் எல்லாம் ஒருங்கிழப்பர்; - கூர்மையின் \nமுல்லை அலைக்கும் எயிற்றாய்! நிரப்பென்னும் \nஅல்லல் அடையப்பட் டார்.",
            "Meaning": "கூர்மையினால் முல்லை அரும்புகளை வருத்தும் பற்களை உடையவளே! வறுமை என்னும் துன்பம் சேரப் பெற்றவர், தமது சிறந்த குணங்களையே அல்லாமல் தம்மிடம் நிறைந்து ஓங்கியிருக்கும் நுண்ணறிவையும், மற்றச் சிறப்புகள் அனைத்தையும் ஒருசேர இழப்பர்."
        },
        {
            "Number": 288,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இன்மை",
            "Poem": "இட்டாற்றுப் பட்டொன்று இரந்தவர்க்கு ஆற்றாது \nமுட்டாற்றுப் பட்டும் முயன்றுள்ளூர் வாழ்தலின் \nநெட்டாற்றுச் சென்று நிரைமனையில் கைந்நீட்டும் \nகெட்டாற்று வாழ்க்கையே நன்று.",
            "Meaning": "வறுமை என்னும் குழியில் விழுந்து துன்புற்று, ஏதாவது ஒரு பொருளை யாசித்து வருபவர்க்கு உதவ முடியாமல், முட்டுப்பாடான வறுமை நெறியிலே தானும் நின்று முயற்சியால் ஒன்றும் ஆகாமல் உள்ளூ ரில் வருந்தி வாழ்வதைவிட, நெடுந்தூரம் நடந்து சென்று, வெளியூர்களில் வரிசையாக இருக்கும் வீடுகளில் கை ஏந்தி இரந்து உண்ணும் கெட்ட வழியில் வாழ்வதே நலமாம். (இரப்பார்க்கு ஒன்று தர இயலாத வாழ்க்கை, இரத்தலினும் துன்பமானது என்பது கருத்து)."
        },
        {
            "Number": 289,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இன்மை",
            "Poem": "கடகஞ் செறிந்ததங் கைகளால் வாங்கி \nஅடகு பறித்துக்கொண் டட்டுக் - குடைகலனா \nஉப்பிலி வெந்தைதின் றுள்ளற்று வாழ்பவே, \nதுப்புரவு சென்றுலந்தக் கால்.",
            "Meaning": "அனுபவிக்கப்படும் பொருள்கள் நீங்கிச் செல்ல வறுமையுற்றபோது, (முன்பு) பொற்கடகம் அணிந்திருந்த தம் கைகளாலே, செடியை வளைத்துக் கீரைகளைப் பறித்துக் கொண்டு போய் வேகவைத்து, பனையோலைக் குடைகளையே பாத்திரமாகக் கொண்டு, உப்பில்லாது வெந்த அந்தக் கீரையை உண்டு மனவூக்கம் குன்றித் துன்பத்துடன் வாழ்வர்."
        },
        {
            "Number": 290,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இன்மை",
            "Poem": "ஆர்த்த பொறிய அணிகிளர் வண்டினம் \nபூத்தொழி கொம்பின்மேல் செல்லாவாம் - நீர்த்தருவி \nதாழா உயர்சிறப்பின் தண்குன்ற நன்னாட! \nவாழாதார்க் கில்லை தமர்.",
            "Meaning": "நீரையுடைய அருவிகள் ஒரு காலத்தும் மாறாமல் விழுகின்ற சிறப்பினையுடைய மலை நாட்டு மன்னனே! நிறைந்த புள்ளிகளையுடைய வண்டினம், பூத்து உதிர்ந்த கொம்பின் மேல் செல்லமாட்டா, அது போல பொருள் பெற்று வாழாதார்க்கு உறவினர் இல்லை"
        },
        {
            "Number": 291,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "மானம்",
            "Poem": "திருமதுகை யாகத் திறனிலார் செய்யும் \nபெருமிதம் கண்டக் கடைத்தும் - எரிமண்டிக் \nகானத் தலைப்பட்ட தீப்போல் கனலுமே, \nமான முடையார் மனம்.",
            "Meaning": "செல்வச் செருக்கினால் நற்குணம் இல்லாதார் செய்யும் அவமதிப்பைக் கண்டபோது, மானம் உடையார் மனத்தில், காட்டிலே பற்றிப் படர்ந்து எறியும் தீப்போல அனல் மிகும்"
        },
        {
            "Number": 292,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "மானம்",
            "Poem": "என்பாய் உகினும் இயல்பிலார் பின்சென்று \nதம்பாடு உரைப்பரோ தம்முடையார்; - தம்பாடு \nஉரையாமை முன்னுணரும் ஒண்மை உடையார்க்கு \nஉரையாரோ தாமுற்ற நோய்.",
            "Meaning": "தம் மானத்தைக் காப்பவர், பசி நோயால் உடல் வற்றி எலும்புக் கூடாகி அழியும் நிலை நேர்ந்தாலும், தகுதியில்லாதார் பின்னே சென்று தமது வறுமையை எடுத்துக் கூறுவரோ? கூறமாட்டார்கள். சொல்லாமலே குறிப்பால் அறிந்துகொள்ளும் பேரறிவு உடையாரிடம் தமது துன்பத்தினைக் கூறாமலிருப்பரோ? கூறுவார்கள். (மானமுள்ளவர் எந்த நிலையிலும் தமது வறுமையைப் பண்பிலாரிடம் கூறார்; கூறுவதெனின் குறிப்பறியும் அறிஞரிடம் கூறுவர் என்பது கருத்து)."
        },
        {
            "Number": 293,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "மானம்",
            "Poem": "யாமாயின் எம்மில்லம் காட்டுதும் தாமாயின் \nகாணவே கற்பழியும் என்பார்போல் - நாணிப் \nபுறங்கடை வைத்தீவர் சோறும் அதனால் \nமறந்திடுக செல்வர் தொடர்பு.",
            "Meaning": "வறுமையுடையோராயினும், நாமாக இருந்தால், செல்வரை உள்ளே அழைத்துச் சென்று அவர்க்கு வீட்டைச் சுற்றிக் காட்டி மனைவியையும் அறிமுகம் செய்து வைப்போம். செல்வரோ, நாம் பார்த்தவுடனே தம் மனைவியின் கற்புக் கெடும் என்பவரைப் போல நாணி, நம்மை வாயிலின் புறத்தே உட்கார வைத்துச் சோறிடுவர். ஆதலால் அவர் தொடர்பை மறந்து விடுக."
        },
        {
            "Number": 294,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "மானம்",
            "Poem": "இம்மையும் நன்றாம் இயல்நெறியும் கைவிடாது \nஉம்மையும் நல்ல பயத்தால்; - செம்மையின் \nநானம் கமழும் கதுப்பினாய்! நன்றேகாண் \nமான முடையார் மதிப்பு.",
            "Meaning": "நன்றாகக் கஸ்தூரி மணம் கமழும் கூந்தலையுடையவளே! மானம் உடையாரது பெருமித வாழ்க்கை இப்பிறப்பிலும் நன்மையை உண்டாக்கும்; இறந்த பிறகும் புகழைத் தரும்; ஒழுக்க நெறிகள் கெடாத புண்ணியத்தால் மறுமையிலும் நன்மையை விளைவிக்கும். ஆதலால் இதன் மேன்மையை நீ உணர்வாயாக!"
        },
        {
            "Number": 295,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "மானம்",
            "Poem": "பாவமும் ஏனைப் பழியும் படவருவ \nசாயினும் சான்றவர் செய்கலார்; - சாதல் \nஒருநாள் ஒருபொழுதைத் துன்பம் அவைபோல் \nஅருநவை ஆற்றுதல் இன்று.",
            "Meaning": "பாவமும் மற்றப் பழியும் தோன்றக் கூடிய செயல்களைச் சான்றோர் தாம் சாவதாயினும் செய்ய மாட்டார்கள். ஏனெனில் சாவுத் துன்பம் ஒரு நாளில் அதுவும் ஒரு கணப் பொழுதில் அனுபவிக்கக் கூடியதாக இருக்கிறது. மேலும அந்தச் சாவுத் துன்பம் அப்பாவமும் பழியும்போல உயிர் உள்ள அளவும் நிலைத்து நின்று துன்பம் தருவதன்று."
        },
        {
            "Number": 296,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "மானம்",
            "Poem": "மல்லன்மா ஞாலத்து வாழ்பவருள் எல்லாம் \nசெல்வர் எனினும் கொடாதவர் நல்கூர்ந்தார்; \nநல்கூர்ந்தக் கண்ணும் பெருமுத் தரையரே, \nசெல்வரைச் சென்றிரவா தார்.",
            "Meaning": "வளமுடைய இப்பெரிய உலகில் வாழ்பவர் எல்லாரினும் மிக்க செல்வம் உடையவராக இருந்தாலும் வறியோர்க்கு ஒரு பொருள் கொடுத்து உதவாராயின் வறியவரே ஆவர். வறுமையுற்றிருந்தாலும் செல்வரிடம் சென்று இரவாதார், பெரு முத்தரையர் (முத்துக் குவியலையுடைய பாண்டியர்) போன்ற செல்வம் உடையவர் ஆவர்."
        },
        {
            "Number": 297,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "மானம்",
            "Poem": "கடையெல்லாம் காய்பசி அஞ்சுமற் றேனை \nஇடையெலாம் இன்னாமை அஞ்சும் - புடை பரந்த \nவிற்புருவ வேல்நெடுங் கண்ணாய்! தலை யெல்லாம் \nசொற்பழி அஞ்சி விடும்.",
            "Meaning": "வில் போன்ற வளைந்த புருவத்தின் கீழ் வேல் போல் உலாவிவரும் நீண்ட கண்ணையுடையவளே! கீழ் மக்கள் எல்லாம் தம்மை வாட்டும் பசிக்கு அஞ்சுவர்; இடைப்பட்டவர் எல்லாம் தமக்கு வரும் துன்பங்களுக்கு அஞ்சுவர்; தலையாய மேன்மக்கள் எல்லாம் தமக்கு நேரும் பழிக்கு அஞ்சுவர். (மேலான வாழ்வு வாழ விரும்புவோர் மானத்துக்கு அஞ்சி வாழவேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 298,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "மானம்",
            "Poem": "நல்லர் பெரிதளியர் நல்கூர்ந்தார் என்றெள்ளிச் \nசெல்வர் சிறுநோக்கு நோக்குங்கால் - கொல்லன் \nஉலையூதும் தீயேபோல் உள்கனலும் கொல்லோ, \nதலையாய சான்றோர் மனம்.",
            "Meaning": "முன்பு இவர் நல்லவர்; மிக்க அருளுடையவர்; இப்போது வறுமை யுற்றார்' என்று கூறி இகழ்ந்து செல்வர் அலட்சியமாக நோக்குங்கால், மானமுடையார் உள்ளம், கொல்லன் உலைக் களத்தில் துருத்தியால் ஊதி உண்டாக்கும் நெருப்பைப் போல உள்ளே கொதிக்கும்."
        },
        {
            "Number": 299,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "மானம்",
            "Poem": "நச்சியார்க்கு ஈயாமை நாணன்று நாள்நாளும் \nஅச்சத்தால் நாணுதல் நாண்அன்றாம்; - எச்சத்தின் \nமெல்லிய ராகித்தம் மேலாயார் செய்தது \nசொல்லாது இருப்பது நாண்.",
            "Meaning": "நம்மை விரும்பி வந்தவர்க்கு ஒன்றைக் கொடாமல் இருப்பது நாணம் அன்று; எல்லா நாளும் தீயவைக்கு அஞ்சும் அச்சத்தால் அவை செய்ய நாணுதலும் நாணம் அன்று. உண்மையில், நம்மை எளியராக நினைத்து, செல்வத்தால் உயர்ந்தவர் நமக்குச் செய்த அவமரியாதையைப் பிறருக்குச் சொல்லாதிருப்பதே நாணம் ஆகும். (வேண்டியவர்க்கு ஒன்றைத் தர இயலாமையும் நாணம்; தீயனவற்றைச் செய்ய அஞ்சுதலும் நாணம். ஆயினும் அவற்றைவிடத் தமக்கு நேர்ந்த அவமானத்தை வெளியே சொல்லாமல் இருப்பது சிறந்த நாணமாம் என்பது கருத்து)."
        },
        {
            "Number": 300,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "மானம்",
            "Poem": "கடமா தொலைச்சிய கானுறை வேற்கை \nஇடம்வீழ்ந்தது உண்ணாது இறக்கும் - இடமுடைய \nவானகம் கையுறினும் வேண்டார் விழுமியோர் \nமானம் அழுங்க வரின்.",
            "Meaning": "காட்டில் இருக்கும் புலியானது தான் கொன்ற காட்டுப் பசு இடப்பக்கம் வீழ்ந்ததாயின், அதை உண்ணாது பட்டினி கிடந்து இறக்கும். அது போல், இடம் அகன்ற விண்ணுலகம் கைக்குக் கிடைப்பதாயினும், அது மானம் கெட வருமாயின் அந்த விண்ணுலகையும் வேண்டார், விழுமியோர்."
        },
        {
            "Number": 301,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இரவச்சம்",
            "Poem": "நம்மாலே யாவாந் நல்கூர்ந்தார் எஞ்ஞான்றுந் \nதம்மாலாம் ஆக்கம் இலரென்று - தம்மை \nமருண்ட மனத்தார்பின் செல்பவோ, தாமும் \nதெருண்ட அறிவி னவர்.",
            "Meaning": "இவ்வறியவர்கள் நம்மால்தான் வாழ்கிறார்கள்; எப்பொழுதும் தாங்கள் சம்பாதித்த பொருள் இல்லாதவர்கள்' என்று தங்களை மேலானவராக மதித்து மயங்கும் மனமுடையவர் பின்னே, தெளிந்த அறிவினையுடையார் இரத்தற்குச் செல்வரோ? செல்ல மாட்டார்கள்."
        },
        {
            "Number": 302,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இரவச்சம்",
            "Poem": "இழித்தக்க செய்தொருவன் ஆர உணலின் \nபழித்தக்க செய்யான் பசித்தல் தவறோ? \nவிழித்திமைக்கு மாத்திரை யன்றோ ஒருவன் \nஅழித்துப் பிறக்கும் பிறப்பு.",
            "Meaning": "தாழ்வதற்குக் காரணமான இரத்தலை மேற்கொண்டு ஒருவன் வயிறார உண்பதினும், பழிக்கத் தக்க அந்த இரத்தலை மேற்கொள்ளாதவனாய்ப் பசியோடு தக்க அந்த இரத்தலை மேற்கொள்ளாதவனாய்ப் பசியோடு இருந்து இறப்பது குற்றமா? ஆகாது. ஏன் எனில் ஒருவன் இறந்தபின் பிறக்கின்ற பிறப்பு, கண் இமைக்கும் நேரத்தில் நிகழ்வதல்லவா? (இந்த உடம்பு போனால் வேறு நல்ல பிறவி கிடைக்காது என்று கருதவேண்டாம். நல்வினை செய்யுங்கள்! இதை விட நல்ல பிறவி கிடைக்கும்; அதுவும் கண் இமைக்கும் நேரத்தில் இறந்த பின் கிடைக்கும் என்பது கருத்து)."
        },
        {
            "Number": 303,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இரவச்சம்",
            "Poem": "இல்லாமை கந்தா இரவு துணிந்தொருவர் \nசெல்லாரும் அல்லர் சிறுநெறி - புல்லா \nஅகம்புகுமின் உண்ணுமின் என்பவர்மாட் டல்லான் \nமுகம்புகுதல் ஆற்றுமோ மேல்?",
            "Meaning": "வறுமை காரணமாக இரத்தலாகிய இழிதொழிலைத் துணிந்து மேற்கொள்பவரும் உண்டு. அப்படி இரக்கச் சென்றாலும், அதிலும் மேன்மையைக் கருதும் மேலோர், தம்மை அன்புடன் நோக்கி, 'எங்கள் வீட்டுக்கு வாருங்கள்; உணவு கொள்ளுங்கள்!' என்று விரும்பி அழைத்து உபசரிப்பவர் இல்லத்திற்கு அல்லாமல் வேறோர் இல்லத்தில் தலை காட்டவும் மாட்டார். (வறுமையால் யாசிக்கச் சென்றாலும் கண்ட இடத்திற்குச் செல்லாமல், அன்புடன் அழைக்கும் இடத்திற்கே செல்வர் மேலோர், ஆயினும் உலகில் அப்படி அழைப்போர் இல்லாமையால் இரப்புக்கு அஞ்ச வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 304,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இரவச்சம்",
            "Poem": "திருத்தன்னை நீப்பினும் தெய்வம் செறினும் \nஉருத்த மனத்தோ டுயர்வுள்ளி னல்லால் \nஅருத்தம் செறிக்கும் அறிவிலார் பின்சென் \nறெருத்திறைஞ்சி நில்லாதா மேல்.",
            "Meaning": "செல்வம் தம்மை விட்டு விலகினாலும், தெய்வம் (ஊழ்வினை) சினந்து வருந்தினாலும், மேலோர் ஊக்கம் குன்றாமல் உயர் நெறி (தொழில் செய்து வாழும் வாழ்க்கை) கருதுவார்களே அல்லாமல், பொருளைப் புதைத்து வைத்துப் பாதுகாப்பவராகிய அற்பர் முன்னே சென்று, 'என்னிடம் ஒன்றும் இல்லை; ஏதேனும் தாருங்கள்' என்று கூறி நாணித் தலை குனிந்து நிற்க மாட்டார்கள்."
        },
        {
            "Number": 305,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இரவச்சம்",
            "Poem": "கரவாத திண்ணன்பின் கண்ணன்னார் கண்ணும் \nஇரவாது வாழ்வதாம் வாழ்க்கை - இரவினை \nஉள்ளுங்கால் உள்ளம் உருகுமால், என்கொலோ \nகொள்ளுங்கால் கொள்வார் குறிப்பு.",
            "Meaning": "தம்முடைய பொருளை ஒளிக்காது கொடுக்கும் திடமான அன்புடைய, கண்போன்ற இனியவரிடத்தும் இரவாமல் வாழ்வதே உயர்ந்த வாழ்க்கை ஆகும். ஏனெனில் 'சென்று யாசிப்போம்' என இரத்தலை நினைக்கும்போதே, நெஞ்சு வெந்து உருகுகிறது. அவ்வாறிருக்க, ஒருவரிடம் பொருளை யாசித்துப் பெறும் போது, அப்பொருளைப் பெறுவோர் மனம் எப்படியிருக்குமோ? (என்ன பாடுபடுமோ?)"
        },
        {
            "Number": 306,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இரவச்சம்",
            "Poem": "இன்னா இயைக இனிய ஒழிகென்று \nதன்னையே தானிரப்பத் தீர்வதற் - கென்னைகொல் \nகாதல் கவற்றும் மனத்தினாற் கண்பாழ்பட் \nடேதி லவரை இரவு.",
            "Meaning": "துன்பங்கள் நம்மிடம் வந்து சேரட்டும்; இன்பங்கள் நம்மைவிட்டு விலகட்டும் (நெஞ்சமே, எதற்கும் அஞ்சாதே! அமைதியோடு இரு!') என வேண்டி மனத்தை நிறைவு (திருப்தி) செய்வதால் தீரும் தன்மையது வறுமை, அப்படியிருக்க, பொருள் ஆசை துன்புறுத்தும் மனத்துடன், அறிவு கெட்டு அயலாரிடம் சென்று இரப்பதால் என்ன பயன் கிடைக்கும்? ஒரு பயனும் கிடைக்காது."
        },
        {
            "Number": 307,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இரவச்சம்",
            "Poem": "என்றும் புதியார் பிறப்பினும் இவ்வுலகத் \nதென்று மவனே பிறக்கலான் - குன்றின் \nபரப்பெலாம் பொன்னொழுகும் பாயருவி நாட \nஇரப்பாரை எள்ளா மகன்.",
            "Meaning": "குன்றுகளின் பரந்த இடங்களில் எல்லாம் பொன் பரவுவதற்குக் காரணமான அருவிகளையுடைய மலை நாட்டு வேந்தனே! இவ்வுலகில் எக் காலத்திலும் புதிய மனிதர்கள் பிறந்து கொண்டேயிருந்தாலும், (இனி) என்றும் பிறவாதவன் ஒருவன் உளன். (அவன் எவன் என்றால்) இரப்பாரை இகழாது ஆதா¢க்கும் மகனே, அவன்! (யாசிப்பவரை இகழாது அன்ன தானம் செய்து பாதுகாப்பவனே, புதிய புதிய மனிதர் பிறந்து கொண்டிருக்கும் இவ்வுலகில் இனிப் பிறவாத நிலையாகிய வீடு அடைவான் என்பது கருத்து)."
        },
        {
            "Number": 308,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இரவச்சம்",
            "Poem": "புறத்துத்தன் இன்மை நலிய அகத்துத்தன் \nநன்ஞானம் நீக்கி நிறீஇ ஒருவனை \nஈயாய் எனக்கென் றிரப்பானேல் அந்நிலையே \nமாயானோ மாற்றி விடின்.",
            "Meaning": "தனது வறுமையானது புறமாகிய தன் உடலை வருத்த, அதற்காகத் தன் அகத்தே ஒளி விடும் மெய் அறிவை விலக்கி, அறியாமையை நிறுத்தி, செல்வன் ஒருவனிடம் சென்று, 'ஒன்றைத் தரவேண்டும்' என இரப்பானாகில், அச்செல்வன் 'இல்லை' என்று மறுக்க, அதைக் கேட்டபோதே அவ்வறுமையாளன் உயிர் விடமாட்டானோ? உயிர்விடுவான். (மானத்தால் உயிர் துறப்பான் என இரங்கிக் கூறியது)."
        },
        {
            "Number": 309,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இரவச்சம்",
            "Poem": "ஒருவ ரொருவரைச் சார்ந்தொழுகல் ஆற்றி \nவழிபடுதல் வல்லுத லல்லால் - பாசழிந்து \nசெய்யீரோ என்னானும் என்னுஞ்சொற் கின்னாதே \nபையத்தான் செல்லும் நெறி?",
            "Meaning": "வறியவர் ஒருவர் செல்வர் ஒருவரைச் சார்ந்து, அவர் சொன்னபடி செய்து வணங்கித் தாழ்ந்து வாழ்தல் உலக முறைமை கும். அப்படியின்றி மானம் கெட்டு 'எனக்கு ஏதேனும் தரமாட்டீர்களா?' என்று இரப்பதைவிட, மெல்லப் பிறரைச் சார்ந்து அவர் ஏவல் கேட்டு வாழும் முற்கூறிய வாழ்க்கை அவ்வளவு துன்பம் தருவதோ? (ஒரு தொழில் இன்றிப் பிறரைத் தொழுது உண்டு வாழ்தல் துன்பம் தருவதுதான். ஆயினும் அதை விடத் துன்பம் தருவது இரந்து உண்டு வாழ்தல் என்பது கருத்து)."
        },
        {
            "Number": 310,
            "Category": "பொருட்பால்",
            "SubCategory": "துன்பியல்",
            "Section": "இரவச்சம்",
            "Poem": "பழமைகந் தாகப் பசைந்த வழியே \nகிழமைதான் யாதானுஞ் செய்க கிழமை \nபொறார் அவரென்னின் பொத்தித்தம் நெஞ்சத் \nதறாஅச் சுடுவதோர் தீ.",
            "Meaning": "நெடுநாள் பழகிய நட்புரிமையே பற்றுக் கோடாக உதவி நாடி வந்தவர்க்கு, அதே நட்புரிமையால் ஒன்றைக் கொடுப்பாராக! அப்படிக் கொடுத்ததை மன நிறைவின்மையால் வந்தவர் ஏற்க மறுப்பின் அது, கொடுத்தவர் மனத்தில் நீங்காது நிலைத்து நின்று சுடும் தீயாகும்."
        },
        {
            "Number": 311,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "அவையறிதல்",
            "Poem": "மெய்ஞ்ஞானக் கோட்டி உறழ்வழி விட்டாங்கோர் \nஅஞ்ஞானம் தந்திட்டு அதுவாங்கு அறத்துழாய்க் \nகைஞ்ஞானம் கொண்டொழுகும் காரறி வாளர்முன் \nசொன்ஞானம் சோர விடல்.",
            "Meaning": "ஞான நூல்களை அறிந்தோர் அவையில் சேர்ந்து ஒன்றைத் தெரிந்துகொள்வதை விட்டு, அங்கே ஓர் அறிவற்ற பேச்சைப் பன்னிப் பன்னிப் பேசி அதையே நிலைநாட்ட முற்படும் சிற்றறிவாளர் முன்னிலையில், தமது அறிவார்ந்த சொல்லைச் சொல்ல வேண்டும் என்ற எண்ணத்தைக் கைவிடுக."
        },
        {
            "Number": 312,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "அவையறிதல்",
            "Poem": "நாப்பாடஞ் சொல்லி நயமுணர்வார் போற்செறிக்கும் \nதீப்புலவன் சேரார் செறிவுடையார்; - தீப்புலவன் \nகோட்டியுட் குன்றக் குடிப்பழிக்கும் அல்லாக்கால் \nதோட்புடைக் கொள்ளா எழும்.",
            "Meaning": "தன் வாய்க்கு வந்த பாடத்தைச் சொல்லி, உட்கருத்தை உணர்ந்தவன் போல் தன்னைக் கருதிக்கொண்டு, அவையைக் கூட்டும் தீய புலவனை, அடக்கமுடைய நற்புலவர்கள் சேரமாட்டார்கள். ஏனெனில் அந் நற்புலவர்கள் வருகையால், அத்தீய புலவனின் பேச்சுத் தாழ்வதால், அவர்களது குலத்தைப் பழித்துப் பேசுவான். அல்லது தோளைத் தட்டி ஆர்த்துச் சண்டைக்கு எழுந்திருப்பான். (போலிப் புலவர் அவையை நற்புலவர் சேராதிருக்க வேண்டும் என்பது கருத்து."
        },
        {
            "Number": 313,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "அவையறிதல்",
            "Poem": "சொல்தாற்றுக் கொண்டு சுனைத்தெழுதல் காமுறுவர், \nகற்றாற்றல் வன்மையும் தாம்தேறார்; - கற்ற \nசெலவுரைக்கும் ஆறறியார் தோற்ப தறியார் \nபலவுரைக்கும் மாந்தர் பலர்.",
            "Meaning": "பேச்சாற்றல் ஒன்றையே ஆதாரமாகக்கொண்டு விரைந்து சொல்ல ஆசைப்படுவோர், கல்வி மிகுதியுடையோர் வன்மையையும் அறியார்; தாம் கற்றவற்றைப் பிறர் விரும்பிக் கேட்குமாறு சொல்லுதலையும் அறியார். தாம் வாதில் தோற்பதையும் அறியார்; இவ்வாறிருந்தும் விடாமல் பலவற்றைப் பேசிக்கொண்டேயிருப்பவர் பலர். (பயனில் பேசுவோருடன் சேரக் கூடாது என்பது கருத்து)."
        },
        {
            "Number": 314,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "அவையறிதல்",
            "Poem": "கற்றதூஉம் இன்றிக் கணக்காயர் பாடத்தால் \nபெற்றதாம் பேதையோர் சூத்திரம் - மற்றதனை \nநல்லார் இடைப்புக்கு நாணாது சொல்லித்தன் \nபுல்லறிவு நாட்டி விடும்.",
            "Meaning": "ஓர் அறிவற்றவன் ஆசிரியரை வழிபட்டுக் கற்காமல், பள்ளியில் அவ்வாசிரியர் பிறருக்குச் சொல்லுங்கால், தற்செயலாகத் தெரிந்துகொண்ட ஒரு பாட்டினை, கற்றோர் அவையில் நாணாமல் கூறித் தன் புல்லறிவினை வெளிப்படுத்துவான்."
        },
        {
            "Number": 315,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "அவையறிதல்",
            "Poem": "வென்றிப் பொருட்டால் விலங்கொத்து மெய்கொள்ளார் \nகன்றிக் கறுத்தெழுந்து காய்வாரோடு - ஒன்றி \nஉரைவித் தகம்எழுவார் காண்பவே, கையுள் \nசுரைவித்துப் போலும்தம் பல்.",
            "Meaning": "வெற்றி பெற வேண்டும் என்ற ஒரே காரணத்தால் விலங்கினை ஒத்து, உண்மைப் பொருளை ஏற்காதவராய் மனம் புழுங்கி, சினம் மிகுந்து பேசுபவரை நெருங்கி, தாமும் தம் சொல்லாற்றலைக் காட்ட முயல்வார். (அவரால் தாக்கித் தகர்க்கப்பட்ட) தம் பல்லினைச் சுரை விதைபோல, தம் கையிலே விழக் காண்பார். (அறிவிலார் முன் அறிஞர் தமது நாவன்மையைக் காட்டிச் சிறுமை அடையக் கூடாது என்பது கருத்து)."
        },
        {
            "Number": 316,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "அவையறிதல்",
            "Poem": "பாடமே ஓதிப் பயன்தெரிதல் தேற்றாத \nமூடர் முனிதக்க சொல்லுங்கால், - கேடருஞ்சீர்ச் \nசான்றோர் சமழ்த்தனர் நிற்பவே, மற்றவரை \nஈன்றாட்கு இறப்பப் பரிந்து.",
            "Meaning": "ஏதோ ஒரு பாடலை மனப்பாடம் செய்து அதன் பொருளை அறிந்து உணராத மூடர்கள் வெறுக்கத்தக்கவற்றைக் கூறும்போது, கேடில்லாத மேன்மையுடைய சான்றோர், அந்த மூடரைப் பெற்ற தாய்க்காக 'என்னே இவள் செய்த பாவம்!' என மனம் வருந்தி நாணத்தால் தலை குனிந்து நிற்பர். (அறிவிலிகள் தவறாகக் கூறினாலும் அறிஞர்கள் அமைதியோடு இருக்க வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 317,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "அவையறிதல்",
            "Poem": "பெறுவது கொள்பவர் தோள்மேல் நெறிப்பட்டுக் \nகற்பவர்க் கெல்லாம் எளியநூல்; - மற்றும் \nமுறிபுரை மேனியர் உள்ளம்போன் றியார்க்கும் \nஅறிதற் கரிய பொருள்.",
            "Meaning": "பெறத்தக்க பொருள்களைப் பெற்றுக்கொள்கிற பொதுமகளிர் தோள்போல, ஒரு மேற்போக்கான நெறிப்படி கற்போர்க்கு எல்லாம் நூலின் பொதுப் பொருள் எளிதில் விளங்கும். ஆனால் தளிரை ஒத்த மேனியையுடைய அந்தப் பொதுமகளிரின் மனத்தைப் போன்று, நூலின் உள்ளே பொதிந்து கிடக்கும் நுண்பொருள் அறிதற்கு அரிதாம்."
        },
        {
            "Number": 318,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "அவையறிதல்",
            "Poem": "புத்தகமே சாலத் தொகுத்தும் பொருள் தெரியார் \nஉய்த்தகம் எல்லாம் நிறைப்பினும் - மற்றவற்றைப் \nபோற்றும் புலவரும் வேறே பொருள்தெரிந்து \nதேற்றும் புலவரும் வேறு.",
            "Meaning": "புத்தகங்களை மிகுதியாகச் சேர்த்து அவற்றின் பொருள் அறியாதவராகிக் கொண்டு வந்து வீடெல்லாம் நிறைத்து வைத்தாலும் அப்புலவர்கள் வேறு; அவற்றின் பொருளைத் தொ¢ந்து மற்றவர்க்கும் தொ¢விக்கின்ற புலவர்கள் வேறு. (புத்தகங்களைச் சேர்த்து வைப்பதோடு அவற்றைப் படித்துப் பயனடைய வேண்டும் என்பது கருத்து)."
        },
        {
            "Number": 319,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "அவையறிதல்",
            "Poem": "பொழிப்பகல நுட்பநூல் எச்சம்இந் நான்கின் \nகொழித்தகலம் காட்டாதார் சொற்கள் - பழிப்பில் \nநிரை ஆமா சேர்க்கும் நெடுங்குன்ற நாட! \nஉரையாமோ நூலிற்கு நன்கு? 319",
            "Meaning": "குற்றமில்லாத கூட்டமாகிய காட்டுப் பசுக்களைத் தம்மிடத்தே கொண்ட உயர்ந்த மலைகளையுடைய நாட்டுக்கு வேந்தே! நூலின் பொருளைத் திரட்டிச் சுருங்கக் கூறும் பொழிப்புரை, விரித்துக் கூறும் அகல உரை, சாரங்களை மட்டும் கூறும் நுட்ப உரை, வெளிப்படையாக அல்லாமல் குறிப்பாகச் சுட்டிக் காட்டப்பட்ட பொருளான விசேட உரை ஆகிய இந்நான்கு வழிகளிலும் பொருளை விளக்கிக் கூறாத சொற்கள் நூலிற்குச் சிறந்த உரையாகுமோ? ஆகாது. (நூலைப் பல வகையிலும் ஆராய்ந்து உரைப்பவரே அவைக்கு உரியவர் என்பது கருத்து)."
        },
        {
            "Number": 320,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "அவையறிதல்",
            "Poem": "இற்பிறப் பில்லார் எனைத்தநூல் கற்பினும் \nசொற்பிறரைக் காக்கும் கருவியரோ? - இற்பிறந்த \nநல்லறி வாளர் நவின்றநூல் தேற்றாதார் \nபுல்லறிவு தாமறிவ தில்.",
            "Meaning": "உயர்குடிப் பிறப்பு இல்லாதவர் எவ்வளவுதான் நல்ல நூல்களைக் கற்றிருந்தாலும் இன்னொருவரது சொற்களில் உள்ள குற்றங்களைப் பிறர் அறியாதவாறு காத்தற்குரிய அடக்கமுடைமை உடையவரோ? அல்லர், நற்குடிப் பிறந்த நல்லறிவாளர். நூற்பொருள்களைத் தெளிவாக உணராதவரது புல்லிய அறிவினைத் தாம் அறிந்தாலும் அறியாதவர்போல் இருப்பர். (பிறர் குற்றம் கண்டு இகழாது இருப்பவரே அவைக்கு உரியர்)."
        },
        {
            "Number": 321,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "புல்லறிவாண்மை",
            "Poem": "அருளின் அறமுரைக்கும் அன்புடையார் வாய்ச்சொல் \nபொருளாகக் கொள்வர் புலவர்; - பொருளல்லா \nஏழை அதனை இகழ்ந்துரைக்கும் பாற்கூழை \nமூழை சுவையுணரா தாங்கு.",
            "Meaning": "அருள் காரணமாக அறம் உரைக்கும் அன்புடையவர் வாய்மொழியை நல்லோர், தமக்குப் பெரிதும் பயனுடையதாக மதித்து ஏற்பர். ஆனால் ஒன்றுக்கும் உதவாத பேதை ஒருவன் அவ்வறவேர் வாய்மொழியைப் பால் சோற்றின் சுவையைத் துடுப்பு உணராதது போல இகழ்ந்து கூறுவான்."
        },
        {
            "Number": 322,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "புல்லறிவாண்மை",
            "Poem": "அவ்வியம் இல்லார் அறத்தாறு உரைக்குங்கால் \nசெவ்வியர் அல்லார் செவிகொடுத்தும் கேட்கலார்; \nகவ்வித்தோல் தின்னும் குணுங்கர்நாய் பாற்சோற்றின் \nசெவ்வி கொளல்தேற்றா தாங்கு.",
            "Meaning": "தோலைக் கவ்வித் தின்னும் புலையருடைய நாயானது, பால் சோற்றின் சுவையை அறியாதது போல, பொறாமை இல்லாதார் அறநெறியைக் கூறும்போது அதனை, நற்குணமில்லாதார் காது கொடுத்தும் கேளார், (புல்லறிவினார் அறநெறிகளைக் கேளார்)."
        },
        {
            "Number": 323,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "புல்லறிவாண்மை",
            "Poem": "இமைக்கும் அளவில்தம் இன்னுயிர்போம் மார்க்கம் \nஎனைத்தானும் தாங்கண் டிருந்தும் - தினைத்துணையும் \nநன்றி புரிகல்லா நாணில் மடமாக்கள் \nபொன்றிலென் பொன்றாக்கால் என்? 323",
            "Meaning": "கண் இமைக்கும் நேரத்திற்குள் இனிய உயிர் போகும் தன்மையை, எல்லா வகையாலும் தாம் பார்த்திருந்தும், தினை அளவேனும் அறநெறி கேட்பதும் அந்த அறவழியிலே செல்வதும் ஆகிய நல்ல செயல்களை மேற்கொள்ளாத நாணமும், அறிவும் அற்ற மக்கள் இறந்தால் என்ன? இருந்தால் என்ன? (இறந்தாலும் இழப்பில்லை; இருந்தாலும் லாபமில்லை)."
        },
        {
            "Number": 324,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "புல்லறிவாண்மை",
            "Poem": "உளநாள் சிலவால் உயிர்க்கு ஏமம் இன்றால், \nபலர்மன்னும் தூற்றும் பழியால், - பலருள்ளும் \nகண்டாரோடு எல்லாம் நகாஅது எவனொருவன் \nதண்டித் தணிப்பகை கோள்.",
            "Meaning": "வாழும் நாட்கள் சில! அந்தச் சில (நாட்களிலும்) உயிருக்கு அரணாகத் தக்க நல்லறச் செயல் ஒன்றும் இல்லை. ஆனால் பிறர் தூற்றும் பழிச் சொற்களோ மிகப் பல. இப்படியிருக்க, எல்லாருடனும் இனிமையாகக் கலந்து பேசி மகிழாது, தனித்திருந்து பலருடனும் பகை கொள்வதால் என்ன பயன்? கேடுதான் பயன்! (எல்லாரிடமும் பகை கொள்வது புல்லறிவாகும்)."
        },
        {
            "Number": 325,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "புல்லறிவாண்மை",
            "Poem": "எய்தியிருந்த அவைமுன்னர்ச் சென்றெள்ளி \nவைதான் ஒருவன் ஒருவனை; - வைய \nவயப்பட்டான் வாளா இருப்பானேல், வைதான் \nவியத்தக்கான் வாழும் எனின்.",
            "Meaning": "பலர் கூடியிருந்த அவைக்கு முன்னே ஒருவன் போய் அங்கிருக்கும் ஒருவனை இகழ, இகழ்ச்சிக்கு ஆளானவன் ஒன்றும் சொல்லாது பொறுத்திருப்பானானால், இகழ்ந்தவன் தீவினையால் அழிவான். அவ்வாறு அழியாது வாழ்வானாகில் அவன் வியக்கத்தக்கவனே! (பிறரை இகழும் புல்லறிவாளனுக்கு நல்வாழ்வு இல்லை என்பது கருத்து)."
        },
        {
            "Number": 326,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "புல்லறிவாண்மை",
            "Poem": "மூப்புமேல் வாராமை முன்னே அறவினையை \nஊக்கி அதன்கண் முயலாதான் - தூக்கிப் \nபுறத்திரு போகென்னும் இன்னாச் சொல் இல்லுள் \nதொழுத்தையால் கூறப் படும்.",
            "Meaning": "முதுமைப் பருவம் வருவதற்கு முன்னமே அறநெறியை மேற்கொண்டு அதனை முயன்று செய்யாதவன், தன் வீட்டு வேலைக்காரியால் தள்ளப்பட்டு, 'வெளியிலே இரு; இங்கிருந்து போ!', என்னும் இன்னாச் சொற்களால் இகழப்படுவான். (புல்லறிவாளரை ஏவலரும் எள்ளுவர்)."
        },
        {
            "Number": 327,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "புல்லறிவாண்மை",
            "Poem": "தாமேயும் இன்புறார், தக்கார்க்கு நன்றாற்றார் \nஏமஞ்சார் நன்னெறியும் சேர்கலார் - தாமயங்கி \nஆக்கத்துள் தூங்கி அவத்தமே வாழ்நாளைப் \nபோக்குவார் புல்லறிவி னார்.",
            "Meaning": "புல்லறிவினார் (செல்வம் உடையவராயின்) அதைக் கொண்டு தாமும் இன்பம் அடையார் தகுதியுடையார்க்கும் நன்மை செய்யார்; உயிருக்குக் காவலாக இருக்கும் அறநெறியையும் சேர மாட்டார்; செய்வதறியாது செல்வத்திலேயே மயங்கிக் கிடந்து வாழ்நாளை வீணாகக் கழிப்பர்."
        },
        {
            "Number": 328,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "புல்லறிவாண்மை",
            "Poem": "சிறுகாலை யேதமக்குச் செல்வழி வல்சி \nஇறுகிறுகத் தோட்கோப்புக் கொள்ளார் - இறுகிறுகிப் \nபின்னறிவாம் என்றிருக்கும் பேதையார் கைகாட்டும் \nபொன்னும் புளிவிளங்கா யாம்.",
            "Meaning": "இளமையிலேயே, தாம் (மரணத்துக்குப் பின்) போகும் மறுமை உலகுக்குரிய அறமாகிய சோற்றை, மிக அழுத்தமாகத் தோள் மூட்டையாக எடுத்துக்கொள்ளாதவர்களாய், பணத்தைச் சிக்கெனப் பிடித்துக்கொண்டு, அறத்தைப் பிறகு பார்த்துக் கொள்ளலாம் என்று இருக்கும் பேதையார், சைகை செய்து காட்டும் பொன் உருண்டையும் புளிப்பாகிய விளாங்காய் ஆகும். (இளமையில் தருமம் செய்யாது பணத்தைச் சேர்த்து வைக்கும் பேதையர் மரண காலத்தில் வாயடைந்தபோது, 'தானம் செய்யப் பொன்னைக் கொண்டு வருக' எனச் சைகை செய்ய, அங்கிருந்த வஞ்சகர் புளிப்பான விளாங்காய் வேண்டும் என்கிறார். அதற்கு இது தருணமன்று என்று அப்பொன்னைக் கவர்ந்துகொண்டு போனாற் போல, சேர்த்து வைத்த பொருள் தமக்கு உதவாமற் போகும். இவ்வாறு இளமையில் அறம் செய்யாது பின் வருந்துவது புல்லறிவாளர் இயல்பு என்பது கருத்து)."
        },
        {
            "Number": 329,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "புல்லறிவாண்மை",
            "Poem": "வெறுமை யிடத்தும் விழுப்பிணிப் போழ்தும் \nமறுமை மனைத்தாரே யாகி; - மறுமையை \nஐந்தை அனைத்தானும் ஆற்றிய காலத்துச் \nசிந்தியார் சிற்றறிவி னார்.",
            "Meaning": "புல்லறிவினார் வறுமையுற்ற போதும், கடும் நோய் உற்றபோதும், மறுமைக்குரிய அறநினைவினராய் இருப்பர்; ஆனால், அறம் செய்தற்குரிய ஆற்றல் மிக்க பொருள் வளம் நிறைந்த காலத்தில், மறுமைக்குரிய அறத்தைப் பற்றி, சிறுகடுகின் அளவேனும் சிந்தியார்."
        },
        {
            "Number": 330,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "புல்லறிவாண்மை",
            "Poem": "என்னேமற் றிவ்வுடம்பு பெற்றும் அறம்நினையார் \nகொன்னே கழிப்பர்தம் வாழ்நாளை - அன்னோ \nஅளவிறந்த காதல்தம் ஆருயிர் அன்னார்க் \nகொளஇழைக்கும் கூற்றமும் கண்டு.",
            "Meaning": "அளவற்ற அன்புக்கு உரியவரான தமது அரிய உயிர் போன்றவரைக் கொண்டு செல்ல முயலும் எமனைக் கண்டும், ஐயோ புல்லறிவினார், பெறற்கரிய இம்மனிதப் பிறவி பெற்றும் அறநினைவு அற்றவராகித் தமது வாழ்நாளை வீணாகக் கழிக்கின்றனர். (இவ்வதிகாரம் அறத்துப் பாலில் இருக்கத் தக்கது)."
        },
        {
            "Number": 331,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "பேதைமை",
            "Poem": "கொலைஞர் உலையேற்றித் தீமடுப்ப ஆமை \nநிலையறியாது அந்நீர் படிந்தாடி அற்றே \nகொலைவல் பெருங்கூற்றம் கோள்பார்ப்ப ஈண்டை \nவலையகத்துச் செம்மாப்பார் மாண்பு.",
            "Meaning": "கொல்லும் தொழிலில் வல்ல பெரிய எமன், உயிரைக் கவர்ந்துகொண்டு போகும் நாளை எதிர் பார்த்திருக்க, அதனை உணராது இவ்வுலக வாழ்க்கையாகிய வலையில் இறுமாந்திருப்பவரது பெருமையானது, கொலைஞர் உலையிலே ஆமையை இட்டு நெருப்பை மூட்ட, அந்த ஆமையானது தனது நிலையை உணராது அந்த உலை நீரில் விளையாடுவது போலாம்."
        },
        {
            "Number": 332,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "பேதைமை",
            "Poem": "பெருங்கட லாடிய சென்றார் ஒருங்குடன் \nஓசை அவிந்தபின் ஆடுதும் என்றற்றால் \nஇற்செய் குறைவினை நீக்கி அறவினை \nமற்றறிவாம் என்றிருப்பார் மாண்பு.",
            "Meaning": "குடும்பத்துக்குச் செய்ய வேண்டிய காரியங்களைக் குறைவற முடிக்கும் அறச் செயல்களைப் பற்றி யோசிப்போம் என்றிருப்போர் பெருமையானது, பெரிய கடலில் நீராடச் சென்றவர், அந்த கடலின் ஓசை ஒருசேர அடங்கிய பிறகு நீராடுவோம் என்று கருதியது போலாம். (குடும்பத்துக்கு ஆற்றவேண்டிய பணிகள் முடிவில்லாதவை. ஆதலால் அறத்தைப் பிறகு செய்யலாம் என்றிருப்பது பேதைமை)."
        },
        {
            "Number": 333,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "பேதைமை",
            "Poem": "குலந் தவங் கல்வி குடிமைமூப் பைந்தும் \nவிலங்காமல் எய்தியக் கண்ணும் - நலஞ்சான்ற \nமையாறு தொல்சீர் உலகம் அறியாமை \nநெய்யிலாப் பாற்சோற்றின் நேர்.",
            "Meaning": "நற்குலம், தவம், கல்வி, குடிப்பிறப்பு, முதுமை ஆகிய இவ்வைந்தும் ஒருவரிடம் தப்பாமல் பொருந்திய போதும், நன்மை மிகுந்த, குற்றமற்ற, பழைமையான சிறப்புடைய உலக இயல்பு அறியாதிருத்தல், நெய் இல்லாத பால் சோற்றுக்கு ஒப்பாகும். (சர்க்கரை முதலானவற்றைப் பெற்றாலும் நெய் கலந்தது போன்ற இனிமை பால் சோற்றுக்கு இல்லை. அதுபோல, கல்வி முதலான சிறப்புகள் இருந்தாலும், உலகத்தோடு ஒட்டி வாழாதார் வாழ்க்கை சிறப்பில்லாததாம்; பேதைமை உடைத்தாம்)."
        },
        {
            "Number": 334,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "பேதைமை",
            "Poem": "கல்நனி நல்ல கடையாய மாக்களின்; \nசொல்நனி தாமுணரா வாயினும் - இன்னினியே \nநிற்றல் இருத்தல் கிடத்தல் இயங்குதலென்று \nஉற்றவர்க்குத் தாம்உதவ லான்.",
            "Meaning": "கற்கள் மிகவும் நல்லனவாகும். எப்படியெனில், பிறர் சொல்லும் சொல்லை அறிந்துகொள்ளாதவையானாலும், தம்மைச் சார்ந்தவர்க்கு அப்போதே நிற்பதும், உட்காருவதும், படுப்பதும், நடப்பதும் ஆகிய செயல்களுக்கு உதவுதலால், அவை யாருக்கும் ஓர் உதவியும் செய்யாத பேதைகளைவிட நல்லனவாகும்."
        },
        {
            "Number": 335,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "பேதைமை",
            "Poem": "பெறுவதொன் றின்றியும் பெற்றானே போலக் \nகறுவுகொண் டேலாதார் மாட்டும் - கறுவினால் \nகோத்தின்னா கூறி உரைக்கால் பேதைக்கு \nநாத்தின்னும் நல்ல தினத்து.",
            "Meaning": "தான் பெறத்தக்க பயன் ஒன்றும் இல்லாத போதும், ஒரு பயனைப் பெற்றவன் போல், தன்னை எதிர்க்காதவரிடம் பகை கொண்டு சினத்தினால் துன்பம் தரும் சொற்களை அடுக்கடுக்காகக் கூறாவிடின் பேதையின் நாக்கை நல்ல தினவானது தின்றுவிடும். (ஒரு பயனுமின்றிப் பிறரைப் பழித்தல் பேதையர் தொழில் என்பது கருத்து)."
        },
        {
            "Number": 336,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "பேதைமை",
            "Poem": "தங்கண் மரபில்லார் பின்சென்று தாம்அவரை \nஎங்கண் வணக்குதும் என்பர் - புன்கேண்மை \nநற்றளிர்ப் புன்னை மலருங் கடற்சேர்ப்ப! \nகற்கிள்ளிக் கையிழந் தற்று.",
            "Meaning": "நல்ல தளிர்கள் நிறைந்த புன்னை மலர்தற்குரிய கடற்கரையையுடைய வேந்தனே! தம்மிடம் விருப்பம் இல்லாதார் பின் சென்று, 'அவரை எம்மிடம் விருப்பம் உள்ளவராகச் செய்வோம்' என்று நினைப்பவர் கொள்ளும் அற்பர் உறவு. கல்லைக் கிள்ளிக் கையைப் போக்கிக் கொள்வது போலாம்."
        },
        {
            "Number": 337,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "பேதைமை",
            "Poem": "ஆகா தெனினும் அகத்துநெய் யுண்டாகின் \nபோகா தெறும்பு புறஞ்சுற்றும்; - யாதும் \nகொடாஅர் எனினும் உடையாரைப் பற்றி \nவிடாஅர் உலகத் தவர்.",
            "Meaning": "எறும்புகள், தம்மால் கொள்ள முடியாது எனினும், ஒரு பாத்திரத்தில் நெய் இருக்குமானால், அப்பாத்திரத்தின் மேலே சுற்றிக்கொண்டேயிருக்கும். அதுபோல ஒன்றும் கொடாதவராயினும் பொருள் உள்ளவரைச் சார்ந்த பேதைகள் அவரை விடாமல் சுற்றிக் கொண்டிருப்பார்கள்."
        },
        {
            "Number": 338,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "பேதைமை",
            "Poem": "நல்லவை நாடொறும் எய்தார் அறஞ்செய்யார் \nஇல்லாதார்க் கியாதொன்றும் ஈகலார் - எல்லாம் \nஇனியார்தோள் சேரார் இடைபட வாழார் \nமுனியார்கொல் தாம்வாழும் நாள்.",
            "Meaning": "நாள்தோறும் நல்லோர் அவையை அடையார்; அறம் செய்யார்; இல்லாதவர்க்கு எதையும் தர மாட்டார்; எல்லா வகையிலும் இன்பம் அளிக்கத் தக்க மனைவியின் தோள்களைத் தழுவார்; புகழுடன் வாழார்; இப்படி ஒரு பயனும் இல்லாத பேதைகள் வாழ்க்கையில் வெறுப்படைய மாட்டார்களா? (மனைவியின் தோள்களைத் தழுவார் என்றதனால், பரத்தையின் தோள்களைத் தழுவுவர் என்று பொருளாயிற்று)."
        },
        {
            "Number": 339,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "பேதைமை",
            "Poem": "விழைந்தொருவர் தம்மை வியப்ப ஒருவர் \nவிழைந்திலேம் என்றிருக்கும் கேண்மை - தழங்குகுரல் \nபாய்திரைசூழ் வையம் பயப்பினும் இன்னாதே \nஆய்நலம் இல்லாதார் மாட்டு.",
            "Meaning": "ஒருவர் தம்மைப் புகழ்ந்து பேச, 'நாம் இப்படிப்பட்ட புகழுரைகளை விரும்பமாட்டோம்' என்று வெறுத்துப் புறக்கணிக்கும் நற்குணமில்லாதவரிடம் கொள்ளும் நட்பானது, கடல் சூழ்ந்த உலகையே தருவதாயினும் துன்பம் தருவதாம். (தம்மை மதிப்பவரைத் தாம் மதியாதிருத்தல் பேதையின் இயல்பு)."
        },
        {
            "Number": 340,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "பேதைமை",
            "Poem": "கற்றனவும் கண்ணகன்ற சாயலும் இற்பிறப்பும் \nபக்கத்தார் பாராட்டப் பாடெய்தும்; தானுரைப்பின் \nமைத்துனர் பல்கி மருந்தின் தணியாத \nபித்தனென் றெள்ளப் படும்.",
            "Meaning": "ஒருவன் கற்ற கல்வியையும், அவனது மேன்மையையும், நற்குடிப் பிறப்பையும் அயலார் பாராட்டிக் கூறினால் பெருமையாம். இவ்வாறின்றித் தன்னைத் தானே புகழ்ந்து கூறிக் கொள்வானாயின், அவனுக்கு மைத்துனர் (கேலி பேசுவோர்) பலராவர். மேலும் அவன் மருந்தாலும் தணியாத பித்தன் என்றும் இகழப்படுவான். (தற்புகழ்ச்சியும் பேதைமைத்தே என்பது கருத்து)."
        },
        {
            "Number": 341,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கீழ்மை",
            "Poem": "கப்பி கடவதாக் காலைத்தன் வாய்ப்பெயினும் \nகுப்பை கிளைபோவாக் கோழிபோல்; - மிக்க \nகனம்பொதிந்த நூல்விரித்துக் காட்டினும் கீழ்தன் \nமனம்புரிந்த வாறே மிகும்.",
            "Meaning": "நொய்யரிசியை வேண்டும் அளவு காலைப் பொழுதிலேயே வாயில் போட்டாலும், குப்பையைக் கிளறுதலை விட்டு விடாத கோழியைப் போல, மிக்க அறநெறி பொருந்திய நூற்பொருளை விரிவாக எடுத்துக் கூறினாலும் கீழானவன் தன் மனம் விரும்பிய வழியிலேயே முனைந்து செல்வான்."
        },
        {
            "Number": 342,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கீழ்மை",
            "Poem": "காழாய கொண்டு கசடற்றார் தஞ்சாரல் \nதாழாது போவாம் என உரைப்பின் - கீழ்தான் \nஉறங்குவம் என்றெழுந்து போமாம், அஃதன்றி \nமறங்குமாம் மற்றொன் றுரைத்து.",
            "Meaning": "உறுதியான நூற் பொருளைக் கற்றுக்கொள்ளக் குற்றமற்ற பெரியோரிடத்து, 'காலம் தாழ்த்தாது போகவேண்டும்' என்று ஒருவர் சொன்னால், கீழானவன், 'தூங்க வேண்டும்' என்று சொல்லி எழுந்து போவான். அல்லது வேறொரு காரணத்தைக் கூறி மறுத்துச் செல்வான்."
        },
        {
            "Number": 343,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கீழ்மை",
            "Poem": "பெருநடை தாம்பெறினும் பெற்றி பிழையாது \nஒருநடைய ராகுவர் சான்றோர்; - பெருநடை \nபெற்றக் கடைத்தும் பிறங்கு அருவிநன்னாட! \nவற்றாம் ஒருநடை கீழ்.",
            "Meaning": "விளங்கும் மலையருவிகளையுடைய நல்ல நாட்டுக்கு மன்னனே! மேலோர் மிக்க செல்வத்தை அடைந்தாலும் தம் ஒழுக்கத்தினின்றும் சிறிதும் குன்றாமல் ஒரே சீரான நிலையில் இருப்பர். கீழோர் செல்வம் பெற்றபோது, தாம் முன்னர் மேற்கொண்டிருந்த ஒழுக்கத்திற்கு வேறாக நடந்து கொள்வர்."
        },
        {
            "Number": 344,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கீழ்மை",
            "Poem": "தினையனைத்தே யாயினும் செய்தநன் றுண்டால் \nபனையனைத்தா உள்ளுவர் சான்றோர்; - பனையனைத்து \nஎன்றும் செயினும் இலங்கருவி நன்னாட! \nநன்றில நன்றறியார் மாட்டு.",
            "Meaning": "விளங்கும் மலையருவிகளையுடைய நல்ல நாட்டுக்கு மன்னனே! ஒருவன் செய்த உதவி தினை அளவே இருக்குமாயினும் சான்றோர் அதனைப் பனை அளவாகக் கருதிப் போற்றுவர். பனை அளவு உதவி செய்தாலும், நன்றி உணர்வில்லார், அதனை ஓர் உதவியாகவே நினைக்க மாட்டார்கள்."
        },
        {
            "Number": 345,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கீழ்மை",
            "Poem": "பொற்கலத்து ஊட்டிப் புறத்தரினும் நாய்பிறர் \nஎச்சிற்கு இமையாது பார்த்திருக்கும்; - அச்சீர் \nபெருமை யுடைத்தாக் கொளினுங்கீழ் செய்யும் \nகருமங்கள் வேறு படும்.",
            "Meaning": "பொன் கலத்தில் இட்டு நல்ல உணவினை உண்பித்தாலும் நாய், பிறர் எச்சில் சோற்றைக் கண் கொட்டாமல் பார்த்திருக்கும். அதுபோல, கீழான ஒருவனை மதித்து எவ்வளவுதான் பெருமை செய்தாலும், அவனது செயல்கள், அப்பெருமையினின்றும் முற்றிலும் வேறுபடும். (கீழ்மையுடையனவாகவே இருக்கும்)."
        },
        {
            "Number": 346,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கீழ்மை",
            "Poem": "சக்கரச் செல்வம் பெறினும் விழுமியோர் \nஎக்காலும் சொல்லார் மிகுதிச்சொல்; - எக்காலும் \nமுந்திரிமேற் காணி மிகுவதேல் கீழ்தன்னை \nஇந்திரனா எண்ணி விடும்.",
            "Meaning": "மேலோர், உலகமெங்கும் ஆணைச் சக்கரத்தைச் செலுத்தக் கூடிய அரச செல்வத்தைப் பெறினும், ஒரு போதும் வரம்பு கடந்த சொற்களைச் கூறார். ஆனால் எப்போதேனும் முந்திரி என்னும் சிறு தொகையுடன், காணி என்னும் சிறுதொகை சேருமானால் ஒரு கீழ் மகன் தன்னை இந்திரனாகக் கருதி இறுமாந்திருப்பான்."
        },
        {
            "Number": 347,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கீழ்மை",
            "Poem": "மைதீர் பசும்பொன்மேல் மாண்ட மணியழுத்திச் \nசெய்த தெனினும் செருப்புத்தன் காற்கேயாம்; \nஎய்திய செல்வந்த ராயினும் கீழ்களைச் \nசெய்தொழிலாற் காணப் படும்.",
            "Meaning": "குற்றமற்ற நல்ல பொன்னின் மீது, மாட்சிமை பொருந்திய நவமணிகளைப் பதித்துச் செய்யப்பட்டதானாலும் செருப்பு காலில் அணிதற்கே பயன்படும். அதுபோலக் கீழ் மக்கள் எவ்வளவு செல்வம் பெற்றாலும் கீழ் நிலையில் வைக்கத் தக்கவரேயன்றி மேல் நிலையில் வைக்கத் தகார்."
        },
        {
            "Number": 348,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கீழ்மை",
            "Poem": "கடுக்கெனச் சொல்வற்றாம், கண்ணோட்டம் இன்றாம் \nஇடுக்கண் பிறர்மாட்டு உவக்கும், - அடுத்தடுத்து \nவேகம் உடைத்தாம், விறன்மலை நன்னாட! \nஏகுமாம் எள்ளுமாம் கீழ்.",
            "Meaning": "சிறந்த மலைகள் விளங்கும் நல்ல நாட்டை உடைய அரசனே! கீழ் மகன் கடுமையான சொற்களைச் சொல் வல்லவன்; யாரிடமும் இரக்கம் இல்லாதவன்; பிறர் துன்பம் கண்டு மகிழ்பவன்; அடிக்கடி சினம் கொள்பவன்; எங்கும் திரிபவன்; யாரையும் பழிப்பவன்."
        },
        {
            "Number": 349,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கீழ்மை",
            "Poem": "பழையர் இவரென்று பன்னாட்பின் நிற்பின் \nஉழையினியர் ஆகுவர் சான்றோர்; - விழையாதே \nகள்ளுயிர்க்கும் நெய்தல் கனைகடல் தண்சேர்ப்ப! \nஎள்ளுவர் கீழா யவர்.",
            "Meaning": "தேன் சிந்தும் நெய்தல் பூக்கள் மலிந்து, ஒலிக்கும் கடலினது குளிர்ச்சி பொருந்திய கரையையுடைய நாட்டு வேந்தனே! ஒருவர் தம் பின்னே நின்றால் 'இவர்கள் பலநாள் பழக்கம் உள்ளவர்கள்' என மேலோர் அவர்களிடம் இனியராய் இருப்பர். ஆனால் கீழ்மக்களோ அப்படி நிற்பவர்களை விரும்பாது பழிப்பர். (சில நாள் தம்மிடம் வந்தவர்களையும் பழைய நண்பர்களைப் போலக் கருதுவர் மேலோர்; பலநாள் பழகியவா¢டமும் அன்பு செலுத்தாது பழிப்பர் கீழோர்)."
        },
        {
            "Number": 350,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கீழ்மை",
            "Poem": "கொய்புல் கொடுத்துக் குறைத்தென்றும் தீற்றினும் \nவையம்பூண் கல்லா சிறுகுண்டை; - ஐயகேள், \nஎய்திய செல்வத்த ராயினும் கீழ்களைச் \nசெய்தொழிலாற் காணப்படும்.",
            "Meaning": "மன்னனே கேட்பாயாக! நாள்தோறும் அறுக்கத்தக்க புல்லை அறுத்துத் தின்பதற்குக் கொடுத்தாலும் சிறிய எருதுகள் பெரிய வண்டியை இழுக்கமாட்டா. அதுபோல, செல்வம் உடையவர்களானாலும் கீழ் மக்களை, அவர்கள் செய்யும் காரியத்தால், இவர்கள் கீழ் மக்கள் என்று அறிந்து கொள்ளலாம். (வளர்ச்சியில்லாத, குள்ளமான, வயதில் மூத்த, வயிறு பெரிதான எருது 'சிறு குண்டை' எனப்பட்டது. பயனற்ற இந்த எருதைப் போல் ஒன்றுக்கும் பயன்படாதார் கீழ் மக்கள் என்பது கருத்து)."
        },
        {
            "Number": 351,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கயமை",
            "Poem": "ஆர்த்த அறிவினர் ஆண்டிளையர் ஆயினும் \nகாத்தோம்பித் தம்மை அடக்குப மூத்தொறூஉம் \nதீத்தொழிலே கன்றித் திரிதந்து எருவைபோல் \nபோத்தறார் புல்லறிவி னார்.",
            "Meaning": "நிறைந்த அறிவுள்ளவர், வயதிலே இளையராயினும் தம் புலன்களை அடக்கித் தீய நெறி செல்லாது ஒழுக்கத்துடன் இருப்பர். ஆனால், புல்லறிவினையுடைய கயவரோ வயது முதிருந்தோறும் தீய தொழிலிலேயே உழன்று கழுகு போல் திரிந்து, குற்றம் நீங்கப் பெறார். (கழுகு பிணத்தை விரும்புவது போல், கயவர் தீயவை விரும்புவார் என்பது கருத்து)."
        },
        {
            "Number": 352,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கயமை",
            "Poem": "செழும்பெரும் பொய்கையுள் வாழினும் என்றும் \nவழும்பறுக்க கில்லாவாம் தேரை; - வழும்பில்சீர் \nநூல்கற்றக் கண்ணும் நுணுக்கமொன்று இல்லாதார் \nதேர்கிற்கும் பற்றி அரிது.",
            "Meaning": "நீர் நிறைந்த பெரிய குளத்திலே வாழ்ந்தாலும் தவளைகள் தம் மேல் உள்ள வழுவழுப்பான அழுக்கை நீக்கிக் கொள்ளமாட்டா. அதுபோல, குற்றமில்லாத சிறந்த நூல்களைக் கற்றாலும், நுண்ணறிவு சிறிதும் இல்லாதவர்கள், அந்நூல்களின் பொருளை உணர்ந்து கொள்ளமாட்டார்கள்."
        },
        {
            "Number": 353,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கயமை",
            "Poem": "கணமலை நன்னாட! கண்ணின்று ஒருவர் \nகுணனேயும் கூறற்கு அரிதால் - குணன் அழுங்கக் \nகுற்றம் உழைநின்று கூறும் சிறியவர்கட்கு \nஎற்றால் இயன்றதோ நா.",
            "Meaning": "நெருங்கிய மலைகள் உள்ள நாட்டுக்கு அரசனே! ஒருவர் எதிரில் நின்று, அவரது குணங்களைக் கூறுதற்கும் நா எழுதல் அரிதாகும். அப்படியிருக்க அவர் குணம் கெடும்படி குற்றத்தையே எடுத்துக்கூறும் கயவரின் நாக்கு எப்படிப்பட்ட பொருளால் (இரும்பால் அல்லது கல்லால்) செய்யப்பட்டதோ?"
        },
        {
            "Number": 354,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கயமை",
            "Poem": "கோடேந்து அகல் அல்குல் பெண்டிதர்தம் பெண்ணீர்மை \nசேடியர் போலச் செயல்தேற்றார்; - கூடிப் \nபுதுப்பெருக்கம் போலத்தம் பெண்ணீர்மை காட்டி \nமதித்திறப்பர் மற்றை யவர்.",
            "Meaning": "பக்கங்கள் உயர்ந்து அகன்ற அல்குலையுடைய நற்குல மகளிர் விலைமகளிரைப் போல் தமது பெண் தன்மையை ஒப்பனை செய்துகொள்ள அறியார். ஆனால் பொது மகளிரோ புதிய வெள்ளம் போல் ஆடவருடன் கூடிக் கலந்து தமது பெண்தன்மை மேம்படப் புனைந்து காட்டி அவர்களிடம் உள்ள பொருளைக் கவர்ந்து கொண்டு விலகிச் செல்வர். (கயவர் வேசியர் போல் வஞ்சித்துப் பொருள் கொள்வர் என்பது கருத்து)."
        },
        {
            "Number": 355,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கயமை",
            "Poem": "தளிர்மேலே நிற்பினும் தட்டாமற் செல்லா \nஉளிநீராம் மாதோ கயவர்; - அளிநீரார்க்கு \nஎன்னானுஞ் செய்யார் எனைத்தானும் செய்பவே \nஇன்னாங்கு செய்வார்ப் பெறின்.",
            "Meaning": "தளிர்மேலே நின்றாலும் ஒருவர் (கொட்டாப்புளி அல்லது மரத்தாலான சுத்தியல்) தட்டினாலன்றி, அத்தளிரைத் துளைக்காத உளி போல்வர் கயவர். அவர்கள் கருணை இயல்புடையார்க்கு ஓர் உதவியும் செய்யார்; தம்மைத் தாக்கித் துன்புறுத்துவார்க்கு எல்லா உதவிகளையும் செய்வர்."
        },
        {
            "Number": 356,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கயமை",
            "Poem": "மலைநலம் உள்ளும் குறவன்; பயந்த \nவிளைநிலம் உள்ளும் உழவன்; சிறந்தொருவர் \nசெய்நன்று உள்ளுவர் சான்றோர்; கயந்தன்னை \nவைததை உள்ளி விடும்.",
            "Meaning": "குறவன் தான் வாழும் மலை வளத்தை நினைந்து மகிழ்வான்; உழவன் தனக்குப் பயன் தந்த விளை நிலத்தை நினைந்து உள்ளம் உவப்பான்; சான்றோர், தமக்குப் பிறர் செய்த நன்றியை நினைந்து இன்புறுவர்; ஆனால் கயவனோ, தன்னை ஒருவன் இகழ்ந்ததையே நினைத்துப் பகை கொள்வான்."
        },
        {
            "Number": 357,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கயமை",
            "Poem": "ஒருநன்றி செய்தவர்க்கு ஒன்றி எழுந்த \nபிழைநூறுஞ் சான்றோர் பொறுப்பர்; - கயவர்க்கு \nஎழுநூறு நன்றிசெய்து ஒன்றுதீது ஆயின் \nஎழுநூறும் தீதாய் விடும்.",
            "Meaning": "தமக்கு ஒரு நன்மை செய்தவர் தொடர்ந்து நூறு குற்றங்கள் செய்தாலும் சான்றோர் பொறுத்துக்கொள்வர். ஆனால் கயவர்க்கு எழுநூறு நன்மைகளைச் செய்து, தவறிப்போய் ஒன்று தீமையாய் நேர்ந்து விடினும், முன்செய்த எழுநூறு நன்மைகளும் தீமையாகவே ஆகிவிடும். (தீமையை மறப்பது சான்றோர் இயல்பு; நன்மையை மறப்பது கயவர் இயல்பு"
        },
        {
            "Number": 358,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கயமை",
            "Poem": "ஏட்டைப் பருவத்தும் இற்பிறந்தார் செய்வன \nமோட்டிடத்தும் செய்யார் முழுமக்கள்; - கோட்டை \nவயிரம் செறிப்பினும் வாட்கண்ணாய்! பன்றி \nசெயிர்வேழம் ஆகுதல் இன்று.",
            "Meaning": "வாள்போன்ற கண்ணையுடையளே! பன்றியின் கொம்பிலே, வயிரம் இழைத்த பூணினைப் பூட்டினாலும் அது சினம் மிக்க யானை ஆகிவிடாது. அதுபோல, வறுமையுற்ற காலத்தும் நற்குடிப் பிறந்தவர்கள் செய்யும் உதவிகளை, கயவர் தமக்கு மிகுந்த செல்வம் உண்டான காலத்தும் செய்யார். (மேலோர் இயல்பும் கயவர் இயல்பும் எப்போதும் மாறாதவை என்பது கருத்து)."
        },
        {
            "Number": 359,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கயமை",
            "Poem": "இன்றாதும் இந்நிலையே ஆதும் இனிச்சிறிது \nநின்றாதும் என்று நினைத்திருந்து - ஒன்றி \nஉரையின் மகிழ்ந்துதம் உள்ளம்வே றாகி \nமரையிலையின் மாய்ந்தார் பலர்.",
            "Meaning": "இன்று செல்வம் உடையவர் ஆவோம்; இப்பொழுதே ஆவோம்; இன்னும் சில நாட்களில் ஆவோம்' எனச் சிந்தித்துக்கொண்டேயிருந்து, அப்படிச் சொல்வதிலே மகிழ்ந்து, அது நிறைவேறாத போது உள்ளம் உடைந்து, பின் தாமரை இலைபோல மாய்ந்தவர் பலராவர். (கயவர், கற்பனை உலகில் திரிந்து காலத்தை வீணாக்குவர்)."
        },
        {
            "Number": 360,
            "Category": "பொருட்பால்",
            "SubCategory": "பொதுவியல்",
            "Section": "கயமை",
            "Poem": "நீருட் பிறந்து நிறம்பசிய தாயினும் \nஈரங் கிடையகத் தில்லாகும்; - ஓரும் \nநிறைப்பெருஞ் செல்வத்து நின்றக் கடைத்தும் \nஅறைப் பெருங்கல் அன்னார் உடைத்து.",
            "Meaning": "நீரிலே தோன்றிப் பசுமை மிக்க நிறத்துடன் இருப்பினும், நெட்டியின் உள்ளே ஈரம் இல்லையாகும். அதுபோல நிறைந்த பெரும் செல்வத்திலே இருந்தாலும், பாறையாகிய பெரிய கல் போன்றவர்களை (ஈர நெஞ்சம் இல்லாதவர்கள்) இவ்வுலகம் பெற்றிருக்கிறது."
        },
        {
            "Number": 361,
            "Category": "பொருட்பால்",
            "SubCategory": "பன்னெறியியல்",
            "Section": "பன்னெறி",
            "Poem": "மழைதிளைக்கும் மாடமாய் மாண்பமைந்த காப்பாய் \nஇழைவிளக்கு நினறிமைப்பின் என்னாம்? - விழைதக்க \nமாண்ட மனையானை யில்லாதான் இல்லகம் \nகாண்டற்கு அரியதோர் காடு.",
            "Meaning": "மேகம் தவழும் மாடி உள்ளதாய், சிறப்பு மிக்க காவல் உடையதாய், அணிகளே விளக்காக நின்று ஒளி வீசுவதாய் இருப்பினும், மாட்சிமைப்பட்ட மனைவியைப் பெற்றிலாதவனுடைய இல்லம் என்ன பயனையுடையது? அது பார்க்கக் கூடாத சுடுகாடே ஆகும்."
        },
        {
            "Number": 362,
            "Category": "பொருட்பால்",
            "SubCategory": "பன்னெறியியல்",
            "Section": "பன்னெறி",
            "Poem": "வழுக்கெனைத்தும்இல்லாத வாள்வாய்க் கிடந்தும் \nஇழுக்கினைத் தாம்பெறுவ ராயின் - இழுக்கெனைத்தும் \nசெய்குறாப் பாணி சிறிதே; அச் சின்மொழியார் \nகையுறாப் பாணி பெரிது.",
            "Meaning": "தளர்வில்லாத கொடிய வாள்வீரரின் காவலில் இருந்தாலும், மகளிர் ஒழுக்கம் தவறுதலை மேற்கொள்வாராயின், சில சொற்களே பேசும் அம்மகளிர் குற்றம் செய்யாதிருக்கும் காலம் சிறிதே! ஆனால் ஒழுக்கம் இல்லாத காலமோ பெரிதாம்!"
        },
        {
            "Number": 363,
            "Category": "பொருட்பால்",
            "SubCategory": "பன்னெறியியல்",
            "Section": "பன்னெறி",
            "Poem": "எறியென்று எதிர்நிற்பாள் கூற்றம்; சிறுகாலை \nஅட்டில் புகாதான் அரும்பணி; - அட்டதனை \nஉண்டி உதவாதான் இல்வாழ்பேய்; இம்மூவர் \nகொண்டானைக் கொல்லும் படை.",
            "Meaning": "கணவன் சொல்லுக்கு அஞ்சாது 'அடி' என்று எதிர்த்து நிற்பவள் எமன்; காலையில் சமையல் அறைக்குப் போகாதவள் போக்கற்கரிய நோய்; சமைத்த உணவைத் தராதவள் வீட்டிலிருக்கும் பிசாசு; இந்தப் பெண்கள் மூவரும் கொண்ட கணவனைக் கொல்லும் கொலைக் கருவிகள் ஆவர். (அரச தண்டனைக்குக் கணவனை உட்படுத்த நினைத்ததால் 'எறி' என எதிர் நிற்பவளைக் கூற்றம் எனவும், காலத்தே உணவு கொள்ளாவிடில் நோய் உண்டாகும். ஆதலால் அட்டில் புகாளைப் பிணி எனவும், பிறர் பசி நோக்காது தான் மட்டுமே உண்பது பேயின் தன்மையாதலால், உண்டி உதவாளைப் பேய் எனவும், கொல்லுதற்கு உரியது படை ஆதலால் இத்தகைய மூவரையும் பகை எனவும் கூறினார்)."
        },
        {
            "Number": 364,
            "Category": "பொருட்பால்",
            "SubCategory": "பன்னெறியியல்",
            "Section": "பன்னெறி",
            "Poem": "கடியெனக் கேட்டும் கடியான், வெடிபட \nஆர்ப்பது கேட்டும் அதுதெளியான்; - பேர்த்துமோர் \nஇற்கொண்டு இனிதிரூஉம் ஏமுறுதல் என்பவே \nகற்கொண்டு எறியும் தவறு.",
            "Meaning": "இல்வாழ்க்கையை நீக்கி விடு' என்று பெரியோர் சொல்லக் கேட்டு அதனை நீக்காதவனாய், தலை வெடித்துப் போகும்படி சாப்பறை ஒலிப்பதைக்கேட்டு இல்வாழ்க்கை நிலையில்லாதது எனத்தெரிந்துகொள்ளாதவனாய், மறுபடியும் ஒருத்தியை மணந்து கொண்டு இன்புற்றிருக்கும் மயக்கம், ஒருவன் கல்லை எடுத்துத் தன் மேலேயே எறிந்து கொள்ளும் தவறு போன்றது எனக் கூறுவர் சான்றோர்."
        },
        {
            "Number": 365,
            "Category": "பொருட்பால்",
            "SubCategory": "பன்னெறியியல்",
            "Section": "பன்னெறி",
            "Poem": "தலையே தவமுயன்று வாழ்தல், ஒருவர்க்கு \nஇடையே இனியார்கண் தங்கல் - கடையே \nபுணராதென்று எண்ணிப் பொருள்நசையால் தம்மை \nஉணரார்பின் சென்று நிலை.",
            "Meaning": "(ஒருவருக்கு) தவத்துக்குரிய செயல்களில் முயன்று வாழ்வது தலையாய (சிறந்த) நிலையாகும்; இனிய குணம் பொருந்திய மனைவியுடன் இல்வாழ்க்கையில் ஈடுபடுதல் இடைப்பட்ட நிலையாகும்; கிடைக்காது எனத் தெரிந்தும் பொருள் ஆசையால், தமது பெருமையை அறியாதவர்களின் பின்னே போய் நிற்பது கடையாய கீழான நிலையாகும்"
        },
        {
            "Number": 366,
            "Category": "பொருட்பால்",
            "SubCategory": "பன்னெறியியல்",
            "Section": "பன்னெறி",
            "Poem": "கல்லாக் கழிப்பர் தலையாயார்; நல்லவை \nதுவ்வாக் கழிப்பர் இடைகள்; கடைகள் \nஇனி துண்ணேம் ஆரப் பெறேமியாம் என்னும் \nமுனிவினாற் கண்பா டிலர்.",
            "Meaning": "தலையாய அறிவினர் நல்ல நூல்களைக் கற்று வாழ்நாளைப் பயனுடையதாகக் கழிப்பர்; இடைப்பட்டவர்கள் நல்ல பொருள்களை அனுபவித்துக் காலத்தைக் கழிப்பர். கீழ் மக்களோ உண்பதற்கு இனிய உணவு கிடைக்கவில்லையே, செல்வத்தை மிகுதியாகப் பெற முடியவில்லையே என்னும் வெறுப்பினால் தூக்கம் இல்லாது காலமெல்லாம் வருந்திக்கொண்டிருப்பர்."
        },
        {
            "Number": 367,
            "Category": "பொருட்பால்",
            "SubCategory": "பன்னெறியியல்",
            "Section": "பன்னெறி",
            "Poem": "செந்நெல்லால் ஆய செழுமுனை மற்றும் அச் \nசெந்நெல்லே யாகி விளைதலால் - அந்நெல் \nவயல் நிறையக் காய்க்கும் வளைவயல் ஊர! \nமகனறிவு தந்தை அறிவு.",
            "Meaning": "நல்ல நெற்களால் உண்டான நல்ல விதைகள் மேலும் அச்செந்நெல்லாகவே விளைவதால், அந்தச் செந்நெல் வயல்கள் நிறைய விளைந்திருக்கும் வளமான வயல்கள் சூழ்ந்துள்ள நாட்டுக்கு வேந்தனே! தந்தையின் அறிவு போலவே மகனுடைய அறிவும் இருக்கும். (நல்ல நெல் விதையினால் நல்ல நெல் விளைவது போல, தந்தையின் நல்ல அறிவினால் மகனுக்கு நல்ல அறிவு உண்டாகும் என்பது கருத்து)."
        },
        {
            "Number": 368,
            "Category": "பொருட்பால்",
            "SubCategory": "பன்னெறியியல்",
            "Section": "பன்னெறி",
            "Poem": "உடைப்பெருஞ் செல்வரும் சான்றோரும் கெட்டுப் \nபுடைப்பெண்டிர் மக்களும் கீழும் பெருகிக் \nகடைக்கால் தலைக்கண்ண தாகிக் குடைக்கால் போல் \nகீழ்மேலாய் நிற்கும் உலகு.",
            "Meaning": "மிகுந்த செல்வமுடையோரும், சான்றோரும் தம் நிலைகளிலிருந்து தாழ்ந்து, புறப் பெண்டிரின் (வைப்பாட்டி) மக்களும், கீழ்மக்களும் உயர்ந்து, கால் பக்கம் இருக்க வேண்டியது தலைப்புறமாகி, குடையினது காம்புபோல், உலகமானது கீழ் மேலாக இருக்கும் தன்மையது. (கீழே இருக்க வேண்டிய குடையின் காம்பு, குடையை விரித்துப் பிடித்திருக்கும் போது மேலே இருக்கும். அதுபோலக் கீழோர் மேலோராகியிருத்தல் உலக இயல்பாம்)."
        },
        {
            "Number": 369,
            "Category": "பொருட்பால்",
            "SubCategory": "பன்னெறியியல்",
            "Section": "பன்னெறி",
            "Poem": "இனியார்தம் நெஞ்சத்து நோயுரைப்ப அந்நோய் \nதணியாத உள்ளம் உடையார்; - மணிவரன்றி \nவீழும் அருவி விறன்மலை நன்னாட! \nவாழ்வின் வரைபாய்தல் நன்று.",
            "Meaning": "மணிகளை வாரிக்கொண்டு விழும் அருவிகளையுடைய மலைகள் நிறைந்த நல்ல நாட்டின் அரசனே! நண்பர்கள் தம் மனத்திலிருந்து துன்பத்தைக் கூற, அத்துன்பத்தைப் போக்காத கல் மனம் உடையவர்கள் வாழ்வதைவிட மலை மேலேறிக் கீழே குதித்து உயிர் விடுதல் நல்லதாகும்."
        },
        {
            "Number": 370,
            "Category": "பொருட்பால்",
            "SubCategory": "பன்னெறியியல்",
            "Section": "பன்னெறி",
            "Poem": "புதுப்புனலும் பூங்குழையார் நட்பும் இரண்டும் \nவிதுப்புற நாடின்வே றல்ல; - புதுப்புனலும் \nமாரி அறவே அறுமே, அவரன்பும் \nவாரி அறவே அறும்.",
            "Meaning": "புது வெள்ளமும், அழகிய காதணி அணிந்த பொது மகளிர் நட்பும் ஆகிய இரண்டும், நிதானமாக ஆராய்ந்து பார்த்தால் வேறல்ல. (ஒரே தன்மையுடையனவே), புதுவெள்ளம் மழை நீங்கினால் நீங்கும். அதுபோலப் பொது மகளிர் அன்பும் பொருளின் வரவு நீங்கியதும் நீங்கும்."
        },
        {
            "Number": 371,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப துன்ப வியல்",
            "Section": "பொது மகளிர்",
            "Poem": "விளக்கொளியும் வேசையர் நட்பும் இரண்டும் \nதுளக்கற நாடின்வே றல்ல; - விளக்கொளியும் \nநெய்யற்ற கண்ணே அறுமே, அவரன்பும் \nகையற்ற கண்ணே அறும்.",
            "Meaning": "விளக்கினது ஒளியும் பொது மகளிரது அன்பும் ஆகிய இரண்டையும் தெளிவாக ராஆய்ந்து பார்த்தால் இரண்டும் வேறானவை அல்ல. விளக்கினது ஒளியும் எண்ணெய் வற்றிய போதே நீங்கும். பொது மகளிர் அன்பும் (தம்மை நாடுவார்) கைப்பொருள் நீங்கியபோதே நீங்கும்."
        },
        {
            "Number": 372,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப துன்ப வியல்",
            "Section": "பொது மகளிர்",
            "Poem": "அங்கோட்டு அகல் அல்குல் ஆயிழையாள் நம்மோடு \nசெங்கோடு பாய்துமே என்றாள்மன்; - செங்கோட்டின் \nமேற்காணம் இன்மையான் மேவாது ஒழிந்தாளே \nகாற்கால்நோய் காட்டிக் கலுழ்ந்து.",
            "Meaning": "- - - - -"
        },
        {
            "Number": 373,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப துன்ப வியல்",
            "Section": "பொது மகளிர்",
            "Poem": "அங்கண் விசும்பின் அமரர் தொழப்படும் \nசெங்கண்மா லாயினும் ஆகமன்; - தம்கைக் \nகொடுப்பதொன் றில்லாரைக் கொய்தளிர் அன்னார் \nவிடுப்பர்தம் கையால் தொழுது.",
            "Meaning": "அழகிய இடமகன்ற தேவர் உலகில் உள்ள தேவர்களால் தொழப்படும் சிவந்த கண்களையுடைய திருமாலைப் போன்றவராக இருப்பினும், பொருள் இல்லாதவரை, கொய்தற்குரிய இளந்தளிர் போலும் மேனியுடைய பொது மகளிர், தம் கையால் கும்பிட்டு அனுப்பிவிடுவர்."
        },
        {
            "Number": 374,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப துன்ப வியல்",
            "Section": "பொது மகளிர்",
            "Poem": "ஆணமில் நெஞ்சத்து அணிநீலக் கண்ணார்க்குக் \nகாணமி லாதார் கடுவனையர்; - காணவே \nசெக்கூர்ந்து கொண்டாரும் செய்த பொருளுடையார் \nஅக்காரம் அன்னர் அவர்க்கு.",
            "Meaning": "அன்பில்லாத மனத்தையும், அழகிய குவளை மலர் போன்ற கண்களையும் உடைய பொது மகளிர்க்கு, பொருள் இல்லாதவர் நஞ்சு போல் விரும்பத்தகாதவர் ஆவர். பலரும் காணச் செக்காட்டுவோர் ஆயினும், மிகுதியாகப் பொருளைச் சேர்த்து வைத்திருப்பவர் அப்பொது மகளிர்க்குச் சர்க்கரை போல் இனியவராவர்."
        },
        {
            "Number": 375,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப துன்ப வியல்",
            "Section": "பொது மகளிர்",
            "Poem": "பாம்பிற்கு ஒருதலை காட்டி ஒருதலை \nதேம்படு தெண்கயத்து மீன்காட்டும் - ஆங்கு \nமலங்கன்ன செய்கை மகளிர்தோள் சேர்வார் \nவிலங்கன்ன வெள்ளறிவி னார்.",
            "Meaning": "இனிமை மிக்க, தெளிந்த நீருள்ள பொய்கையிலே பாம்புக்கு ஒரு தலையைக் காட்டி, மற்றொரு தலையை மீனுக்குக் காட்டும் விலாங்கு மீனை ஒத்த செய்கையையுடைய பொதுமகளிரின் தோள்களை, மிருகத்தைப் போன்ற அறிவற்றவர்கள் தழுவுவர். (பாம்புக்கும் மீனுக்கும் ஆசைகாட்டி இரண்டையும் ஏமாற்றும் விலாங்கு மீனைப் போன்ற வஞ்சகமுள்ளவர் பொதுமகளிர்)."
        },
        {
            "Number": 376,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப துன்ப வியல்",
            "Section": "பொது மகளிர்",
            "Poem": "பொத்தநூற் கல்லும் புணர்பிரியா அன்றிலும் போல் \nநித்தலும் நம்மைப் பிரியலம் என்றுரைத்த \nபொற்றொடியும் போர்தகர்க்கோ டாயினாள் நன்னெஞ்சே \nநிற்றியோ போதியோ நீ.",
            "Meaning": "நூலும் (அதில் கோத்த) மணியும் போன்றும், இணை பிரியாத அன்றிற் பறவைகள் போன்றும், நாளும் நம்மை விட்டுப் பிரிய மாட்டோம் என்று சொன்ன, பொன்னாலான வளையலையுடையவளும் போர் செய்யும் ஆட்டுக் கடாவின் முறுக்கேறிய கொம்பினைப் போல் குணம் மாறினாள். ஆதலின் நெஞ்சே! நீ இன்னமும் ஆசை கொண்டு அவளுடன் போவாயோ? அன்றி என்னிடம் நிற்பாயோ? சொல்!"
        },
        {
            "Number": 377,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப துன்ப வியல்",
            "Section": "பொது மகளிர்",
            "Poem": "ஆமாபோல் நக்கி அவர்கைப் பொருள்கொண்டு \nசேமாபோல் குப்புறூஉம் சில்லைக்கண் அன்பினை \nஏமாந்து எமதென்று இருந்தார் பெறுபவே \nதாமாம் பலரால் நகை.",
            "Meaning": "காட்டுப் பசுவினைப் போல், இன்பம் உண்டாகத் தழுவி, தம்மைச் சேர்ந்தவருடைய பொருளையெல்லாம் கவர்ந்துகொண்டு அவர் வறுமையுற்றதும், அவரைப் பார்த்து உடனே குப்புறப்படுத்துக்கொள்ளும் பொதுமகளிரின் அன்பைத் 'தமது' என மயங்கி ஏமாந்து இருப்பவர், பலரால் ஏளனமாகச் சிரிக்கப் பெறுவர்."
        },
        {
            "Number": 378,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப துன்ப வியல்",
            "Section": "பொது மகளிர்",
            "Poem": "ஏமாந்த போழ்தின் இனியார்போன்று இன்னாராய்த் \nதாமார்ந்தபோதே தகர்க் கோடாம் - மானோக்கின் \nதம்நெறிப் பெண்டிர் தடமுலை சேராரே, \nசெந்நெறிச் சேர்தும்என் பார்.",
            "Meaning": "தம்மை நாடி வந்தவர், தம் அழகில் மயங்கியிருக்கும்போது (பொருளைப் பறித்துக்கொண்டு) பின் அவர்கள் வறுமையுற்றதும், ஆட்டுக் கடாவின் வளைந்த முறுக்கேறிய கொம்புபோல் மாறுபடும் குணத்துடன் கூடிய, மான்போலும் பார்வையுடைய பொது மகளிரின் கொங்கைகளை, அறநெறி செல்லும் சான்றோர் விரும்ப மாட்டார்கள்."
        },
        {
            "Number": 379,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப துன்ப வியல்",
            "Section": "பொது மகளிர்",
            "Poem": "ஊறுசெய் நெங்சந்தம் உள்ளடக்கி ஒண்ணுதலார் \nதேற மொழிந்த மொழிகேட்டுத் - தேறி \nஎமரென்று கொள்வாரும் கொள்பவே யார்க்கும் \nதமரல்லர் தம்உடம்பி னார்.",
            "Meaning": "ஒளி வீசும் நெற்றியையுடைய பொது மகளிர் துன்பம் செய்யும் மனத்தைப் பிறர் அறியாதவாறு தம்முள்ளே மறைத்து வைத்துப் பேசிய ஆசை மொழிகளை நம்பி, 'இவள் எமக்கு உரியவள்' என நினைப்பார் நினைக்கட்டும்! உண்மையில் அப்போது மகளிர் யார்க்கும் உரியரல்லர்!"
        },
        {
            "Number": 380,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப துன்ப வியல்",
            "Section": "பொது மகளிர்",
            "Poem": "உள்ளம் ஒருவன் உழையதா ஒண்ணுதலார் \nகள்ளத்தால் செய்யும் கருத்தெல்லாம் - தெள்ளி \nஅறிந்த இடத்தும் அறியாராம் பாவம் \nசெறிந்த உடம்பி னவர்.",
            "Meaning": "ஒளி பொருந்திய நெற்றியுடைய பொதுமகளிரின் மனம் ஒருவனிடத்தே இருக்க, அதனை மறைத்து, தம்மை அடைந்தவரிடம் எல்லாம் சையுடையார் போல் பேசும் போலிச் சொற்களைத் தெளிவாக உணர்ந்தபோதும் பழி நிறைந்த உடம்பை உடைய பாவிகள், அப்பொது மகளிரின் உடம்பை விட்டொழித்தலை அறியார்."
        },
        {
            "Number": 381,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப வியல்",
            "Section": "கற்புடை மகளிர்",
            "Poem": "அரும்பெற்று கற்பின் அயிராணி யன்ன \nபெரும்பெயர்ப் பெண்டிர் எனினும் - விரும்பிப் \nபெறுநசையால் பின்னிற்பார் இன்மையே பேணும் \nநறுநுதலாள் நன்மைத் துணை.",
            "Meaning": "பெறுதற்கு அரிய கற்பினையுடைய இந்திராணியைப் போன்ற புகழ்மிக்க மகளிரேயாயினும் அவர்களுள், தன்னை அடைய வேண்டும் என்னும் ஆசையால் தன் பின்னால் டவர் நிற்காத முறையிலே தன்னைத் காத்துக்கொள்ளும் நல்ல நெறியை உடைய ஒருத்தியே சிறந்த மனைவி ஆஸ்வாள்."
        },
        {
            "Number": 382,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப வியல்",
            "Section": "கற்புடை மகளிர்",
            "Poem": "குடநீர்அட் டுண்ணும் இடுக்கண் பொழுதும் \nகடல்நீர் அறவுண்ணும் கேளிர் வரினும் \nகடன்நீர்மை கையாறாக் கொள்ளும் மடமொழி \nமாதர் மனைமாட்சி யாள்.",
            "Meaning": "ஒரு குடத்தில் இருக்கும் தண்ணீரையே காய்ச்சிக் குடிக்கத்தக்க வறுமை வந்தாலும், கடல் நீரே வற்றுமாறு பருகத்தக்க அளவு மிகுந்த எண்ணிக்கையில் சுற்றத்தார் வந்தாலும், விருந்தோம்பும் குணத்தை ஒழுக்க நெறியாகக் கொண்டு இனிய மொழி பேசும் பெண், இல்வாழ்க்கைக்குரிய சிறந்த குணம் உடையவள் ஆவாள்."
        },
        {
            "Number": 383,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப வியல்",
            "Section": "கற்புடை மகளிர்",
            "Poem": "நாலாறும் ஆறாய் நனிசிறிதாய் எப்புறனும் \nமேலாறு மேலுறை சோரினும் - மேலாய \nவல்லாளாய் வாழும்ஊர் தற்புகழும்மாண் கற்பின் \nஇல்லாள் அமர்ந்ததே இல்.",
            "Meaning": "சுவர்கள் இடிந்தமையால் நான்கு பக்கங்களிலும் வழியாகி, மிகவும் சிறியதாகி, எல்லா இடங்களிலும் கூரையின் மேற்புறத்திலிருந்து மழைநீர் வீழ்வதாயினும், இல்லறக் கடமைகளைச் செய்ய வல்லவளாய், தான் வாழும் ஊரில் உள்ளார் தன்னைப் புகழுமாறு மேன்மை பொருந்திய கற்பினையுடையவளாய்த் திகழும் மனைவி இருக்கும் இல்லமே சிறந்த இல்லமாகும்."
        },
        {
            "Number": 384,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப வியல்",
            "Section": "கற்புடை மகளிர்",
            "Poem": "கட்கினியாள், காதலன் காதல் வகைபுனைவாள், \nஉட்குடையாள், ஊர்நாண் இயல்பினாள்; - உட்கி \nஇடனறிந்து ஊடி இனிதின் உணரும் \nமடமொழி மாதராள் பெண்.",
            "Meaning": "கண்ணுக்கு இனிய அழகினளாய், தன் கணவன் விரும்பும் வகையில் தன்னை அலங்கரித்துக்கொள்பவளாய், அச்சம் உடையவளாய், ஊரார் பழிக்கு நாணம் உடையவளாய், கணவனுடன் சமயம் அறிந்து ஊடல் கொண்டு, அவன் மகிழும் வண்ணம் அவ்வூடலிலிருந்து நீங்கி இன்பம் தரும் இனிய மொழி உடையவளே நல்ல பெண் ஆவாள்."
        },
        {
            "Number": 385,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப வியல்",
            "Section": "கற்புடை மகளிர்",
            "Poem": "எஞ்ஞான்றும் எம்கணவர் எம்தோள்மேல் சேர்ந்தெழினும் \nஅஞ்ஞான்று கண்டேம்போல் நாணுதுமால்; - எஞ்ஞான்றும் \nஎன்னை கெழீஇயினர் கொல்லோ பொருள்நசையால் \nபன்மார்பு சேர்ந்தொழுகு வார்.",
            "Meaning": "நாள்தோறும் எம் கணவர் எம் தோளைத் தழுவி எழுந்தாலும் முதல்நாள் நாணம் அடைந்ததைப் போலவே இன்றும் நாணம் அடைகின்றோம். (இப்படியிருக்க) பொருள் ஆசையால் பலருடைய மார்பையும் தழுவிக்கொள்ளும் பொது மகளிர் எப்படித்தான் நாணமின்றித் தழுவுகின்றனரோ? (கற்புடை மகளிர்க்கு நாணமும் ஓர் அழகாகும்)."
        },
        {
            "Number": 386,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப வியல்",
            "Section": "கற்புடை மகளிர்",
            "Poem": "ஊள்ளத் துணர்வுடையான் ஓதிய நூலற்றால் \nவள்ளன்மை பூண்டான்கண் ஒண்பொருள்; - தெள்ளிய \nஆண்மகன் கையில் அயில்வாள் அனைத்தரோ \nநாணுடையாள் பெற்ற நலம்.",
            "Meaning": "இயல்பாகவே கொடைத் தன்மையுடையவனிடம் கிடைத்த செல்வமானது, நுண்ணறிவாளன் கற்ற கல்விபோல யாவர்க்கும் பயன்படும். நாணம் மிகுந்த குல மகளின் அழகு, அறிவிற்சிறந்த வீரனின் கையில் உள்ள கூரிய வாள் போல்யாராலும் நெருங்குதற்கு அரிதாம்."
        },
        {
            "Number": 387,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப வியல்",
            "Section": "கற்புடை மகளிர்",
            "Poem": "கருங்கொள்ளும் செங்கொள்ளும் தூணிப் பதக்கென்று \nஒருங்கொப்பக் கொண்டானாம் ஊரான்; - ஒருங்கொவ்வா \nநன்னுதலார்த் தோய்ந்த வரைமார்பன் நீராடாது \nஎன்னையும் தோய வரும்.",
            "Meaning": "ஒரு சிற்றூரான் தாழ்ந்த கருங்கொள்ளையும், உயர்ந்த செங்கொள்ளையும் வேறுபாடின்றி காசுக்கு ஆறு மரக்கால் என வாங்கிக் கொண்டானாம்! அது போல, முழுதும் எம்மோடு ஒத்திராத அழகிய நெற்றியையுடைய பொதுமகளிரை அனுபவித்த மலை போன்ற மார்புடைய கணவன் குளிக்காமல் என்னையும் அனுபவிக்க வருகிறான் (அகத்தூய்மை, புறத்தூய்மை இரண்டும் உடையவர் கற்புடை மகளிர்)."
        },
        {
            "Number": 388,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப வியல்",
            "Section": "கற்புடை மகளிர்",
            "Poem": "கொடியவை கூறாதி பாண! நீ கூறின் \nஅடிபைய இட்டொதுங்கிச் சென்று - துடியின் \nஇடக்கண் அனையம்யாம் ஊரற்கு அதனால் \nவலக்கண் அனையார்க்கு உரை.",
            "Meaning": "பாணனே! கொடுமையான சொற்களை எம்மிடம் கூறாதே! ஏனெனில், தலைவனுக்கு உடுக்கையின் இடப் பக்கத்தைப் போலப் (பயன்படாதவர்களாக) நாங்கள் இருக்கிறோம். அத்தகைய சொற்களைக் கூறுவதானால் மெதுவாக இங்கிருந்து விலகிச் சென்று, உடுக்கையின் வலப் பக்கத்தைப் போல அவருக்குப் பயன்படும் பொதுமகளிர்க்குச் சொல்! (தலைவரின் பிரிவை உணர்த்திப் பாணனை நோக்கித் தலைவி கூறியது இது. இதனால் தன் கணவனைப் பற்றிய எந்தப் பழிப்புரையையும் கற்புடைய பெண் கேட்கவும் விரும்பமாட்டாள் என்பது புலப்படும்)."
        },
        {
            "Number": 389,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப வியல்",
            "Section": "கற்புடை மகளிர்",
            "Poem": "சாய்ப்பறிக்க நீர்திகழும் தண்வய லூரன்மீது \nஈப்பறக்க நொந்தேனும் யானேமன்; - தீப்பறக்கத் \nதாக்கி முலைபொருத தண்சாந்து அணியகலம் \nநோக்கி இருந்தேனும் யான்.",
            "Meaning": "கோரைப் புற்களைப் பறித்த இடத்தில் நீர் சுரந்து விளங்கும் குளிர்ச்சியான வயல்கள் சூழ்ந்த ஊரில் உள்ள தலைவன் மீது முன்பு ஈ பறந்தாலும் அது கண்டு வருந்தியவளும் யானே! இப்போது, தீப்பொறி எழுமாறு பொதுமகளிரின் கொங்கைகள் மோதப் பெற்றுச் சந்தனம் கலைந்த தலைவனின் மார்பைப் பொறுமையோடு பார்த்துக் கொண்டு இருப்பவளும் யானே! (தம் கணவர் பரத்தையரைக் கூடிய போதும் கற்புடை மகளிர் பொறுத்திருக்கும் இயல்பினர் என்பது கருத்து)."
        },
        {
            "Number": 390,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்ப வியல்",
            "Section": "கற்புடை மகளிர்",
            "Poem": "அரும்பவிழ் தாரினான் எம்அருளும் என்று \nபெரும்பொய் உரையாதி, பாண; - கரும்பின் \nகடைக்கண் அனையம்நாம் ஊரற்கு அதனால் \nஇடைக்கண் அனையார்க்கு உரை.",
            "Meaning": "பாணனே! அரும்புகள் மலர்கின்ற மாலைகள் அணிந்த தலைவன் எமக்கு அருள் புரிவார் என்று பொய்யான சொற்களைக் கூறாதே. ஏனெனில், நாங்கள் கரும்பின் கடைசிக் கணுக்களை ஒத்திருக்கிறோம். அதனால் இப் பேச்சை இடையில் உள்ள கணுக்களைப் போன்ற பரத்தையரிடம் சொல்!' (நுனிக் கரும்பாகவோ, இடைக் கரும்பாகவோ இல்லாமல் எப்போதும் அடிக்கரும்பாக இருக்கவே குல மகளிர் விரும்புவர் என்பது கருத்தாம். 'மறுமையிலாவது தலைவனின் அன்பைப் பெறவேண்டும்' எனக் குறுந்தொகைப் பாடல் ஒன்றின் தலைவி கூறும் கருத்து இந்தப் பாடலுடன் ஒப்பிடத் தக்கது)."
        },
        {
            "Number": 391,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "காம நுதலியல்",
            "Poem": "முயங்காக்கால் பாயும் பசலைமற்று ஊடி \nஉயங்காக்கால் உப்பின்றாம் காமம்; - வயங்கு ஓதம் \nநில்லாத் திரையலைக்கும் நீள்கழித் தண்சேர்ப்ப! \nபுல்லாப் புலப்பதோர் ஆறு.",
            "Meaning": "கடல் அலைகள் ஓயாது மோதுதற்கு இடமான நீண்ட கழிகளினது குளிர்ச்சி பொருந்திய கரையையுடைய அரசனே! கணவனுடன் கூடிப் புணராவிடின் மேனி எங்கும் பசலை படரும்; ஊடி வருந்தாவிடின் காதலானது சுவையில்லாமல் போகும். எனவே முதலில் கூடிப் பின் ஊடுவதும் காதல் நெறியாம். (தலைவனுக்கு வாயில் நேர்ந்த தோழி, தலைவியின் புலவி நீங்கச் சொல்லியது)."
        },
        {
            "Number": 392,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "காம நுதலியல்",
            "Poem": "தம்அமர் காதலர் தார்சூழ் அணியகலம் \nவிம்ம முயங்கும் துணையில்லார்க்கு - இம்மெனப் \nபெய்ய எழிலி முழங்கும் திசையெல்லாம் \nநெய்தல் அறைந்தன்ன நீர்த்து.",
            "Meaning": "தம்மால் விரும்பப்படும் தலைவருடைய மாலை அணிந்த அழகிய மார்பை, உடம்பு பூரிக்கத் தழுவும், அத் தலைவரைப் பிரிந்த மகளிர்க்கு, 'இம்' என்னும் ஒலியுடன் மேகம் நீரைப் பொழிய திக்குகளெல்லாம் எழும் அவ்வோசை சாப்பறையை ஒத்திருந்தது. (பருவம் கண்டு ஆற்றாளாகிய தலைமகள் தோழிக்கு உரைத்தது)."
        },
        {
            "Number": 393,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "காம நுதலியல்",
            "Poem": "கம்மஞ்செய் மாக்கள் கருவி ஒடுக்கிய \nமம்மர்கொள் மாலை மலராய்ந்து பூத்தொடுப்பாள் \nகைம்மாலை இட்டுக் கலுழ்ந்தாள் துணையில்லார்க்கு \nஇம்மாலை என்செய்வ தென்று.",
            "Meaning": "மிக வருந்தி வேலை செய்யும் கம்மாளரும் வேலையை நிறுத்திக் கருவிகளை எடுத்து வைக்கும் மயக்கம் பொருந்திய மாலைக் காலத்தில், மலர்களை ஆய்ந்தெடுத்து மாலையாகத் தொடுத்து, அம்மாலையைக் கையில் வைத்துக்கொண்டு, தலைவன் இல்லாத மகளிர்க்கு இம்மாலை என்ன பயனைத் தரும் என் மனம் கலங்கி அழுதாள். (தலைவி செலவுடன் படாமையைத் தோழி தலைவனுக்குக் கூறியது)."
        },
        {
            "Number": 394,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "காம நுதலியல்",
            "Poem": "செல்சுடர் நோக்கிச் சிதர் அரிக்கண் கொண்டநீர் \nமெல்விரல் ஊழ்தெறிய விம்மித்தன் - மெல்விரலின் \nநாள்வைத்து நங்குற்றம் எண்ணும்கொல், அந்தோதன் \nதோள்வைத்து அணைமேற் கிடந்து.",
            "Meaning": "சூரியன் மறையும் மாலை நேரத்தைக் கண்டு வருந்தி, செவ்வரி பரந்த கண்கள் கொண்ட நீரை மெல்லிய விரல்களால் முறையாக எடுத்தெறிந்து விம்மி அழுது, தனது மெல் விரல்களால் நான் பிரிந்து சென்ற நாட்களைக் கணக்கிட்டு, படுக்கையில் தனது தோளையே தலையணையாகக் கொண்டு படுத்து, நான் வராத குற்றத்தை எண்ணுவாளோ? (வினை முடித்து மீண்ட தலைவன் பாகன் கேட்பக் கூறியது)."
        },
        {
            "Number": 395,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "காம நுதலியல்",
            "Poem": "கண்கயல் என்னும் கருத்தினால் காதலி \nபின்சென்றது அம்ம சிறுசிரல்; - பின்சென்றும் \nஊக்கி எழுந்ததும் எறிகல்லா ஒண்புருவம் \nகோட்டிய வில்வாக்கு அறிந்து.",
            "Meaning": "சிறிய மீன் கொத்திப் பறவை என் தலைவியின் கண்களைக் கயல் மீன் எனக் கருதி அவளைப் பின் தொடர்ந்து சென்றது. அப்படிச் சென்றும், ஊக்கத்துடன் முயன்றும், அவளுடைய ஒளிமிக்க புருவத்தை வில்லின் வளைவு என்று எண்ணிக் கண்களைக் கொத்தாமல் விட்டு விட்டது. (தலைவன், தலைவியின் அழகை வியந்து தோழனிடம் கூறியது)."
        },
        {
            "Number": 396,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "காம நுதலியல்",
            "Poem": "அரக்காம்பல் நாறும்வாய் அம்மருங்கிற்கு அன்னோ \nபரற்கானம் ஆற்றின கொல்லோ; - அரக்கார்ந்த \nபஞ்சிகொண்டு ஊட்டினும் பையெனப் பையெனவென்று \nஅஞ்சிப் பின்வாங்கும் அடி.",
            "Meaning": "செவ்வாம்பல் போன்ற வாயையும், அழகிய இடையையும், உடைய என் மகள் முன்னர், செம்பஞ்சுக் குழம்பைப் பாதத்தில் பஞ்சினால் தடவிய போதும், மெல்ல மெல்ல எனக்கூறிக் காலைப் பின்னுக்கு இழுத்துக் கொள்வாள். அந்தோ! அந்தப் பாதங்கள் பரற்கற்கள் பொருந்திய பாலை வழியின் கொடுமையை எவ்வாறு தாங்கின? (தலைவனுடன் போன தலைவியை எண்ணித் தாய் ஏங்கியது)."
        },
        {
            "Number": 397,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "காம நுதலியல்",
            "Poem": "ஓலைக் கணக்கர் ஒலியடங்கு புன்செக்கர் \nமாலைப் பொழுதில் மணந்தார் பிரிவுள்ளி \nமாலை பரிந்திட்டு அழுதாள் வனமுலைமேல் \nகோலஞ்செய் சாந்தம் திமிர்ந்து.",
            "Meaning": "ஓலையிலே எழுதும் கணக்கரின் ஓசை ஒழியும்படியான மாலை நேரத்தில், தலைவன் பிரிதலை நினைத்து, மாலையைக் கழற்றி, வீசியெறிந்து, அழகிய கொங்கைகளில் பூசப்பட்டிருந்த சந்தனக் குழம்பையும் உதிர்த்துத் தள்ளித் துன்புற்று அழுதாள். (தலைவனின் பிரிவை ஆற்றாத தலைவியின் துன்ப றிலையைத் தோழி கூறியது)."
        },
        {
            "Number": 398,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "காம நுதலியல்",
            "Poem": "கடக்கருங் காலத்துக் காளைபின் நாளை \nநடக்கவும் வல்லையோ என்றி; - சுடர்த்தொடீஇ \nபெற்றான் ஒருவன் பெருங்குதிரை அந்நிலையே \nகற்றான் அஃதூரும் ஆறு.",
            "Meaning": "ஒளி பொருந்திய வளையலையுடையளே! 'கடந்து போதற்கு அரிய பாலை வழியிலே காளை போன்ற நின் காதலனுடன் நாளை நடந்து செல்லும் ஆற்றல் உடையையோ?' என்று தானே கேட்கின்றாய்? ஒருவன் ஒரு குதிரையை எப்பொழுது பெற்றானோ அப்பொழுதே அதில் ஏறிச் செல்லும் முறையையும் கற்றவன் ஆவான். ஆதலால் காதலன்பின் செல்லுதல் அரிதன்று. (தலைவனுடன் போகச் சம்மதித்த தலைவி தோழிக்குக் கூறியது)."
        },
        {
            "Number": 399,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "காம நுதலியல்",
            "Poem": "முலைக்கண்ணும் முத்தும் முழுமெய்யும் புல்லும் \nஇலக்கணம் யாதும் அறியேன் - கலைக்கணம் \nவேங்கை வெரூஉம் நெறிசெலிய போலும்என் \nபூம்பாவை செய்த குறி.",
            "Meaning": "முலைக்காம்புகளும் முத்துமாலையும் உடல் முழுதும் அழுந்தும்படி தழுவிக்கொண்டதன் காரணத்தை அப்போது யான் அறியேன்! தாமரைப் பூவில் உறையும் திருமகள் போன்ற என் மகள், மான் கூட்டங்கள் புலிக்கு அஞ்சும் பாலை வழியில் என்னை விட்டுப் பிரிந்து தன் காதலனுடன் செல்வதற்குத் தான் அப்படி அன்பாகத் தழுவிக் கொண்டாளோ? (தலைவனுடன் போன தன் மகளை எண்ணி நற்றாய் வருந்திச் சொல்லியது)."
        },
        {
            "Number": 400,
            "Category": "காமத்துப்பால்",
            "SubCategory": "இன்பவியல்",
            "Section": "காம நுதலியல்",
            "Poem": "கண்மூன்று உடையானும் காக்கையும் பையரவும் \nஎன்ஈன்ற யாயும் பிழைத்ததென் - பொன்னீன்ற \nகோங்கரும் பன்ன முலையாய்! பொருள்வயின் \nபாங்கனார் சென்ற நெறி.",
            "Meaning": "பொன் போலும் தேமல் பொருந்திய, கோங்க மலரைப் போன்ற முலையையுடைய தோழி! முக்கண்ணனான சிவபெருமானும், காக்கைப் பறவையும், படமுடைய பாம்பும், என்னைப் பெற்ற தாயும் எனக்கு என்ன குற்றம் செய்தனர்? அவர்கள் ஒரு குற்றமும் செய்யவில்லை! பொருளாசையால் என் தலைவன் பிரிந்த வழியே எனக்குக் குற்றம் செய்தது. (தலைவி தனது பிரிவாற்றாமையைத் தோழிக்கு உரைத்தது. மன்மதனை முழுதும் எரிக்காமல் உயிர் கொடுத்த சிவனும், தன் கூட்டில் பொரித்த குயில் குஞ்சைக் கொல்லாமல் வளர்த்த காக்கையும், சந்திரனை விழுங்கிப் பின் உமிழ்ந்த பாம்பும், தன்னைப் பெற்ற போதே கொல்லாமல் வளர்த்த தாயும் குற்றம் செய்தவர் ஆவர் எனக் கூற வந்தவள், அப்படிக் கூறாது, அவர்கள் குற்றம் ஏதும் செய்யவில்லை என மாற்றிக் கூறினாள். இதன் நயம் உணர்ந்து மகிழத்தக்கது)."
        }
    ]
}
